[{"id":"a343e7a5-01d7-44e7-9b89-fc2f93dcd9ae","countryISO":"CAN","image":"statics/countries/canada/attractions/1-The-Parliament-of-Canada.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Parliament building of Canada","description":"The architectural complex, which hosts working meetings of the Canadian government, looks like a medieval castle from the outside. It is located in a convenient location for travelers - in the heart of Ottawa. The gray stone from which the building was built seems gloomy at first glance. However, the overall composition of the building is so precise and precise that the complex inspires involuntary respect. It seems that the architects who built the complex in 1860 were fanatically devoted to the idea of ​​symmetry in architecture.  N  nThe pointed towers are located strictly symmetrically in relation to the central column, on which the clock is visible from everywhere. The strength of the building is evidenced by the fact that the gray stone is also covered with copper plates. However, in 1916 the building did not survive after a devastating fire. Reconstruction works were carried out in an orderly manner, but they dragged on until 1922.  n  nThe events of the First World War were reflected in the overall composition of the complex. The Peace Tower, which is the central part of the building, is dedicated to the memory of the Canadians who fell on the fronts of the First World War. According to the number of parliamentarians, the main hall where the meetings are held was named. It is called the Hall of the Confederation or the Hall of Two Hundred.  N  nThe symbol of Canada's unity is an eternal flame surrounded by the coats of arms of all provinces. The composition with the eternal flame is on the parliamentary square. The Parliament building opens a list of attractions in Canada. It is included in almost all excursion and tourist routes. "},"ru_RU":{"name":"Здание парламента Канады","description":"Архитектурный комплекс, в котором проходят рабочие заседания канадского правительства, со стороны похож на средневековый замок. Он расположен в удобном для путешественников месте — в самом центре Оттавы. Серый камень, из которого построено здание, на первый взгляд кажется мрачноватым. Однако общая композиция здания является настолько выверенной и точной, что комплекс внушает невольное уважение. Кажется, что архитекторы, построившие комплекс в 1860 году, были фанатично преданы идее симметрии в архитектуре.\n\nОстроконечные башни располагаются строго симметрично по отношению к центральной колонне, на которой идут часы, видные отовсюду. О прочности здания говорит тот факт, что серый камень покрыт еще и медными пластинами. Тем не менее, в 1916 году здание не уцелело после разрушительного пожара. Реконструкционные работы проводились организованно, но они затянулись вплоть до 1922 года.\n\nСобытия Первой мировой войны нашли отражение в общей композиции комплекса. Башня мира, являющаяся центральной частью здания, посвящена памяти канадцев, павших на фронтах Первой     Мировой. По количеству парламентариев назван главный зал, в котором проходят заседания. Его называют Залом конфедерации или Залом двухсот.\n\nСимвол единения Канады — это вечный огонь в окружении гербов всех провинций. Композиция с вечным огнем находится на парламентской площади. Здание парламента открывает собою перечень достопримечательностей Канады. Оно входит практически во все экскурсионные и туристические маршруты."},"uk_UA":{"name":"Будівля парламенту Канади","description":"Архітектурний комплекс, в якому проходять робочі засідання канадського уряду, з боку схожий на середньовічний замок. Він розташований в зручному для мандрівників місці - в самому центрі Оттави. Сірий камінь, з якого споруджено будинок, на перший погляд здається похмурим. Однак загальна композиція будівлі є настільки вивіреною і точної, що комплекс вселяє мимовільну повагу. Здається, що архітектори, які побудували комплекс в 1860 році, були фанатично віддані ідеї симетрії в архітектурі. \n\nОстроконечние вежі розташовуються строго симетрично по відношенню до центральної колоні, на якій йдуть годинник, видатні звідусіль. Про міцність будівлі говорить той факт, що сірий камінь покритий ще й мідними пластинами. Проте, в 1916 році будівля не вціліло після руйнівної пожежі. Реконструкційні роботи проводилися організовано, але вони затягнулися аж до 1922 року. \n \n Собитія Першої світової війни знайшли відображення в загальній композиції комплексу. Вежа світу, яка є центральною частиною будівлі, присвячена пам'яті канадців, полеглих на фронтах Першої Світової. За кількістю парламентаріїв названий головний зал, в якому проходять засідання. Його називають Залом конфедерації або Залом двохсот. \n\nСімвол єднання Канади - це вічний вогонь в оточенні гербів усіх провінцій. Композиція з вічним вогнем знаходиться на парламентській площі. Будівля парламенту відкриває собою перелік пам'яток Канади. Воно входить практично в усі екскурсійні та туристичні маршрути. "}}},{"id":"e641cd04-4a4f-4c69-a609-1ce7f97c6cee","countryISO":"CAN","image":"statics/countries/canada/attractions/2-Niagara-Falls.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Niagara Falls","description":"Niagara Falls is included in the list of natural attractions in Canada. In addition, it is considered one of the wonders of the world. The waterfall is located on the border of Canada and America. With a terrifying roar, tons of water flows powerfully rush every second. The waterfall is in a dense cloud of spray, because the water pressure is strong enough here. .  n  n Translated Niagara means “rumbling water.” This fully corresponds to reality, as a giant water stream falls from a height of 50 meters. Millions of travelers flock here to see this unique natural phenomenon with their own eyes.  n  n Waterfall is part of a complex of three streams: American, Bridal Veil and Niagara. Canada owns only Niagara Falls. The composition, which was created by nature itself, stretches for almost a kilometer. The greatness of this unique phenomenon is worth seeing at least once in your life. "},"ru_RU":{"name":"Ниагарский водопад","description":"Ниагарский водопад входит в перечень природных достопримечательностей Канады. Кроме того, он считается одним из чудес света. Водопад находится на границе Канады и Америки. Сужасающим грохотом тонны водяных потоков мощно низвергаются ежесекундно. Водопад находится в плотном облаке брызг, поскольку напор воды здесь достаточно сильный.\n\n В переводе Ниагара обозначает «грохочущая вода». Это в полной мере соответствует действительности, поскольку гигантский водяной поток обрушивается с 50-метровой высоты. Миллионы путешественников стремятся сюда, чтобы воочию увидеть это уникальное природное явление.\n\n Водопад является частью комплекса из трех потоков: Американского, Фаты невесты и Ниагарского. Канаде принадлежит только Ниагарский водопад. Композиция, которую создала сама природа, простирается почти на километр. Величие этого уникального явления стоит того, чтобы увидеть его хотя бы один раз в жизни."},"uk_UA":{"name":"Ніагарський водоспад","description":"Ніагарський водоспад входить до переліку природних пам'яток Канади. Крім того, він вважається одним з чудес світу. Водоспад знаходиться на кордоні Канади і Америки. Сужасающім гуркотом тонни водяних потоків потужно падають щосекунди. Водоспад знаходиться в щільному хмарі бризок, оскільки натиск води тут досить сильний . \n\n у перекладі Ніагара позначає «гуркотить вода». це в повній мірі відповідає дійсності, оскільки гігантський водяний потік обрушується з 50-метрової висоти. Мільйони мандрівників прагнуть сюди, щоб на власні очі побачити це унікальне природне явище. \n\n Водоспад є частиною комплексу з трьох потоків: Американського, Фати нареченої і Ніагарського. Канаді належить тільки Ніагарський водоспад. Композиція, яку створила сама природа, простягається майже на кілометр. Велич цього унікального явища варто того, щоб побачити його хоча б один раз в житті. "}}},{"id":"477d2513-aa59-417f-96b9-9d4f3492cf64","countryISO":"CAN","image":"statics/countries/canada/attractions/3Château_Frontenac_02.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Frontenac Castle","description":"Château Frontenac located in Quebec is a grand châteauesque hotel. In 1981, included in the list of National Historic Places of Canada\" Chateau Frontenac \"was designed and built by the American architect Bruce Price for the Canadian Pacific Railroad and opened in 1893. The central tower and other newer parts of the hotel were later designed by William Sutherland Maxwell. The hotel was completed in 1926. Winston Churchill and Franklin Roosevelt negotiated at the Quebec Conference in 1943.  n  n \" Château-Frontenac \"is named after Louis de Buade de Frontenac, Count of Frontenac and Paluyu, who was the governor of the New France colony at the end of the 17th century and is considered the founding father of Canada.  N  n The hotel is located on the high bank of the St. Lawrence River at Cape Diamant Guests of the upper floors can observe not only the river, but also its vast valley for several tens of kilometers.  N  n In 2001, the hotel was bought by Legacy REIT [ en] for $ 185 million. Later, in 2011, the hotel was bought by Ivanhoé Cambridge [en], which organized restoration work worth $ 75 million [4] [5].  N  n The Chateau Frontenac hotel is considered the most photographed hotel in the world, and is also one of the symbols not only of the city, but of the entire province of Quebec. "},"ru_RU":{"name":"Замок Фронтенак","description":"Замок Фронтенак расположенный в городе Квебек гранд-отель в стиле шатоэск. В 1981 году включён в список Национальных исторических мест Канады «Шато-Фронтенак» был спроектирован и построен американским архитектором Брюсом Прайсом[en] по заказу компании «Канадская тихоокеанская железная дорога» и открыт в 1893 году. Центральная башня и другие более новые части отеля были позже спроектированы Уильямом Сазерлендом Максвеллом[en]. В 1926 году отель достроен. В 1943 году на Квебекской конференции в отеле вели переговоры Уинстон Черчилль и Франклин Рузвельт.\n\n «Шато-Фронтенак» назван в честь Луи де Бюада де Фронтенака, графа Фронтенака и Палюю, который был губернатором колонии Новая Франция в конце XVII века и считается отцом-основателем Канады.\n\n Располагается отель на высоком берегу реки Святого Лаврентия на мысе Диамант. Постояльцы верхних этажей могут наблюдать не только реку, но и обширную её долину на несколько десятков километров.\n\n В 2001 году отель купила компания Legacy REIT[en] за 185 млн долларов[3]. Позже, в 2011 году, отель был перекуплен Ivanhoé Cambridge[en], которая организовала реставрационные работы общей стоимостью в 75 млн долларов[4][5].\n\n Отель «Шато-Фронтенак» считается самой фотографируемой гостиницей в мире, а также является одним из символов не только города, но и всей провинции Квебек."},"uk_UA":{"name":"замок Фронтенак","description":"Замок Фронтенак розташований в місті Квебек гранд-готель в стилі шатоеск. У 1981 році включений в список Національних історичних місць Канади« Шато-Фронтенак »був спроектований і побудований американським архітектором Брюсом Прайсом [en] на замовлення компанії« Канадська тихоокеанська залізниця »та відкритий в 1893 році. Центральна вежа та інші більш нові частини готелю були пізніше спроектовані Вільямом Сазерлендом Максвеллом [en]. у 1926 році готель добудований. у 1943 році на Квебекський конференції в готелі вели переговори Уїнстон Черчілль і Франклін Рузвельт. \n\n \"Шато-Фронтенак\" названий на честь Луї де Бюада де Фронтенак, графа Фронтенак і Палюю, який був губернатором колонії Нова Франція в кінці XVII століття і вважається батьком-засновником Канади. \n\n Розташовується готель на високому березі річки Святого Лаврентія на мисі Діамант . Постояльці верхніх поверхів можуть спостерігати не тільки річку, а й велику її долину на кілька десятків кілометрів. \n\n У 2001 році готель купила компанія Legacy REIT [ en] за 185 млн доларів. Пізніше, в 2011 році, готель був перекуплений Ivanhoé Cambridge [en], яка організувала реставраційні роботи загальною вартістю в 75 млн доларів [4] [5]. \n\n Готель «Шато-Фронтенак» вважається фотографується готелем в світі, а також є одним із символів не тільки міста, а й усієї провінції Квебек. "}}},{"id":"d11371f2-7760-4ae5-9340-199e73b1de54","countryISO":"CAN","image":"statics/countries/canada/attractions/5Saint-Josephs-Oratory-of-Mount-Royal-.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"St. Joseph's Oratory","description":"The Oratory of the Catholic Church, located on Mount Royal in Montreal, Canada. The oratorium is a minor basilica and a place of pilgrimage for Canadian Catholics. About two million people visit the Oratory of St. Joseph annually. The oratory is listed as a Historic Monument of Canada. construction work dates back to 1904. The project was initiated by André Bessette.The original version of the oratorio was a small chapel, which nestled comfortably on the slope of Mont Royal next to Notre Dame College. In 1917, a church for 1000 people was built here.  N  n Over time, it began to increase in size. The first project to enlarge the church was proposed in 1924. The final version of the oratorio, which is included in the current list of attractions in Canada, was completed in 1967.  n  n The church keeps the memory of many miracles performed by brother Andre Besse tte. It is significant that Pope John Paul II recognized miracles that are attributed to brother Andrew. The confession took place in 1982, and already in 2010, the canonization of his brother Andrei took place. He was canonized by Pope Benedict XVII "},"ru_RU":{"name":"Оратория Св. Иосифа","description":"Ораторий Католической церкви, находящийся на горе Мон-Руаяль в городе Монреаль, Канада. Ораторий является малой базиликой и местом паломничества канадских католиков. Ежегодно ораторий святого Иосифа посещают около двух миллионов человек. Ораторий внесён в список исторических памятников Канады. ачало строительных работ относится к 1904 году. Инициатива проекта принадлежит Андре Бессетте. Первоначальным вариантом оратории была маленькая часовенка, которая уютно устроилась на склоне Мон-Рояль рядом с колледжем Нотр-Дам. Церковь быстро стала популярной, количество прихожан увеличивалось с каждым годом. Поэтому уже в 1917 года здесь была выстроена церковь на 1000 человек.\n\n Со временем и она стала увеличиваться в объеме. Первый проект по увеличению церкви был предложен в 1924 году. Окончательный вариант оратории, входящий в современный перечень достопримечательностей Канады, закончен в 1967 году.\n\n Церковь хранит память о многих чудесах, которые совершал брат Андре Бессетте. Показательно, что папа Иоанн Павел II признал чудеса, которые приписываются брату Андрею. Признание произошло в 1982 году, а уже в 2010 году состоялась канонизация брата Андрея. Его канонизировал папа Бенедикт XVII"},"uk_UA":{"name":"Ораторія Св. Йосипа","description":"Ораторій Католицької церкви, що знаходиться на горі Мон-Руаяль в місті Монреаль, Канада. Ораторій є малою базилікою і місцем паломництва канадських католиків. Щорічно ораторій святого Йосипа відвідують близько двох мільйонів чоловік. Ораторій внесений до списку історичних пам'яток Канади. Ачало будівельних робіт відноситься до 1904 року. Ініціатива проекту належить Андре Бессетт. Початковим варіантом ораторії була маленька капличка, яка затишно влаштувалася на схилі Мон-Рояль поруч з коледжем Нотр-Дам. Церква швидко стала популярною, кількість прихожан збільшувалася з кожним роком. Тому вже в 1917 року тут була збудована церква на 1000 чоловік. \n\n з часом і вона стала збільшуватися в об'ємі. Перший проект по збільшенню церкви був запропонований в 1924 році. Остаточний варіант ораторії, що входить в сучасний перелік пам'яток Канади, закінчений в 1967 році. \n\n Церква зберігає пам'ять про багатьох чудеса, які чинив брат Андре Бессе ТТЕ. Показово, що папа Іван Павло II визнав чудеса, які приписуються братові Андрію. Визнання відбулося в 1982 році, а вже в 2010 році відбулася канонізація брата Андрія. Його канонізував Папа Бенедикт XVII "}}},{"id":"35ef0303-077c-4907-861b-e235342dde71","countryISO":"BLR","image":"statics/countries/belarus/attractions/1Несвиж.jpg","rating":4,"ratings":[{"userLogin":"mikitatest","score":"4"}],"lang":{"en_US":{"name":"Nesvizh Castle","description":"On the northeastern outskirts of Nesvizh, in the bend of the Usha River, which is widely overflowing with ponds, there is a palace and park complex of the Radziwills princes. The first wooden castle appeared in these places in the 16th century and was located on the territory of the modern Old Park, and in The construction of a large stone castle was started next to it on the orders of Prince Nicholas Christopher Radziwill the Orphan, which withstood many wars and battles, including two heavy sieges by the Moscow army in the middle of the 17th century. in the defensive system gradually declined and in 1706, at the height of the Northern War, the Swedish king Charles XII managed to take it. Returning to the family nest and seeing the castle destroyed by the Swedes, the Radziwills decide to restore it as a comfortable palace for living. "},"ru_RU":{"name":"Несвижский замок","description":"На северо-восточной окраине Несвижа в излучине реки Уша, которая здесь широко разливается прудами, расположился дворцово-парковый комплекс князей Радзивиллов. Первый деревянный замок появился в этих местах в ХVI столетии и находился на территории современного Старого парка, а в 1583 г. рядом с ним по приказу князя Николая Христофора Радзивилла Сиротки было начато строительство большого каменного замка. Это сооружение выдержало немало войн и сражений, в том числе две тяжёлые осады московским войском в середине ХVII в. Однако в связи с быстрым развитием артиллерии роль замков в оборонительной системе постепенно снижалась и в 1706 г., в разгар Северной войны, его сумел взять шведский король Карл ХІІ. Вернувшись в родовое гнездо и увидев разрушенный шведами замок, Радзивиллы принимают решение восстанавливать его в качестве удобного для проживания дворца."},"uk_UA":{"name":"Несвижский замок","description":"На північно-східній околиці Несвіжа в закруті річки Уша, яка тут широко розливається ставками, розташувався палацово-парковий комплекс князів Радзивіллів. Перший дерев'яний замок з'явився в цих місцях в ХVI столітті і знаходився на території сучасного Старого парку, а в 1583 р поруч з ним за наказом князя Миколи Христофора Радзивілла Сирітки було розпочато будівництво великого кам'яного замку. Ця споруда витримало чимало воєн і битв, в тому числі дві важкі облоги московським військом в середині ХVII ст. Однак у зв'язку з швидким розвитком артилерії роль замків в оборонній системі поступово знижувалася і в 1706 р, в розпал Північної війни, його зумів взяти шведський король Карл ХІІ. Повернувшись в родове гніздо і побачивши зруйнований шведами замок, Радзивілли приймають рішення відновлювати його в якості зручного для проживання палацу. "}}},{"id":"6dde3d9d-8306-4bf0-ac54-fa2aca51aa17","countryISO":"BLR","image":"statics/countries/belarus/attractions/2Мир_1.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Mir Castle","description":"An architectural monument, included in the UNESCO World Heritage List (since 2000). The architectural complex includes a castle of the 16th-20th centuries, ramparts of the 17th-18th centuries, a pond of 1896-1898, a chapel-burial vault of the Svyatopolk-Mirskys with the house of the watchman and the gate, landscape and regular parks, the house of the manager.It is located in the village of Mir, on the right bank of the Miranka River.The castle, built at the beginning of the 16th century by the tycoon Yu.I. Ilyinich, became the first private property castle on the lands of Belarus. The Radziwills (until 1828), then the Wittgensteins (until 1891) The last owners of the castle were the princes Svyatopolk-Mirsky (until 1939), after which, with the advent of Soviet power, the castle became state property. the only non-cult object from the few surviving samples of the original Belarusian Gothic.  n  n The castle is similar in structure to a square with a side of about 75 meters, at the corners there are five floors Large towers 25-27 m high, which extend beyond the walls. The fifth tower is a six-story tower with an entrance gate. "},"ru_RU":{"name":"Мирский замок","description":"Памятник архитектуры, внесён в список Всемирного наследия ЮНЕСКО (с 2000 года). Архитектурный комплекс включает в себя замок XVI—XX веков, валы XVII—XVIII веков, пруд 1896—1898 годов, часовню-усыпальницу Святополк-Мирских с домом сторожа и воротами, пейзажный и регулярный парки, дом управляющего. Находится в пгт Мир, на правом берегу реки Миранки.Построенный в начале XVI века магнатом Ю. И. Ильиничем замок стал первым частнособственническим замком на землях Белоруси. С 1568 г. замком владели Радзивиллы (до 1828), потом Витгенштейны (до 1891). Последними владельцами замка были князья Святополк-Мирские (до 1939), после чего с приходом советской власти замок стал государственной собственностью. Мирский замок является самым восточным готическим сооружением, а также самым крупным и единственным не культовым объектом из сохранившихся немногих образцов самобытной белорусской готики.\n\n Замок по строению похож на квадрат со стороной около 75 метров, по углам расположены пятиэтажные башни высотой 25—27 м, которые выходят за пределы стен. Пятая башня — шестиэтажная с въездными воротами."},"uk_UA":{"name":"Мирський замок","description":"Пам'ятник архітектури, внесений до списку Всесвітньої спадщини ЮНЕСКО (з 2000 року). Архітектурний комплекс включає в себе замок XVI-XX століть, вали XVII-XVIII століть, ставок 1896-1898 років, каплицю-усипальницю Святополк-Мирський з будинком сторожа і воротами, пейзажний і регулярний парки, будинок керуючого. Знаходиться в смт Світ, на правому березі річки Міранкі.Построенний на початку XVI століття магнатом Ю. І. Ильинич замок став першим частнособственническим замком на землях Білорусі. З 1568 р замком володіли Радзивілли (до 1828), потім Вітгенштейна (до 1891). Останніми власниками замку були князі Святополк-Мирські (до 1939), після чого з приходом радянської влади замок став державною власністю. Мирський замок є самим східним готичною спорудою, а також найбільшим і єдиний не культовим об'єктом зі збережених небагатьох зразків самобутньої білоруської готики. \n\n Замок за будовою схожий на квадрат зі стороною близько 75 метрів, по кутах розташовані пятіет ажние вежі висотою 25-27 м, які виходять за межі стін. П'ята вежа - шестиповерхова з в'їзними воротами. "}}},{"id":"8bedd6af-e8b3-4620-8d48-69d74eed48d7","countryISO":"BLR","image":"statics/countries/belarus/attractions/3Church-of-Saints-Simon-and-Helena.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Church of Saints Simeon and Helena","description":"The Minsk Church of Saints Simeon and Helena was built of red brick. It is visible from different points of the city, since the building is quite high. An amazing feature of this monument is that it fills everyone who visits it with kindness and bright thoughts. The church was built at the beginning of the last century. It has preserved its original architecture, although Minsk was subjected to destructive effects many times during the war. The temple is dedicated to the perished children of the Minsk nobleman Voinilovich. In 1910 the temple was consecrated. It has the second name for the color of the stone - Red Church. Voynilovich is a prominent politician of Belarus at the beginning of the 20th century. The church was named after the saints who were the patrons of his children. "},"ru_RU":{"name":"Костел Святых Симеона и Елены","description":"Минский костел Святых Симеона и Елены возведен из красного кирпича. Он виден из разных точек города, поскольку здание является достаточно высоким. Удивительная особенность этого памятника заключается в том, что он наполняет добротой и светлыми мыслями каждого, кто побывает в нем. Костел построен в начале прошлого века. Он сохранил свою первозданную архитектуру, хотя Минск много раз подвергался разрушительному воздействию во время войны. Храм посвящен погибшим детям минского дворянина Войниловича. В 1910 году храм был освящен. Он имеет второе название по цвету камня — Красный костел. Войнилович — это видный политический деятель Белоруси начала 20 века. Костел получил имя святых, которые были покровителями его детей."},"uk_UA":{"name":"Костел Святих Симеона і Олени","description":"Мінський костел Святих Симеона і Олени зведений з червоної цегли. Її видно з різних точок міста, оскільки будівля є досить високим. Дивна особливість цього пам'ятника полягає в тому, що він наповнює добротою і світлими думками кожного, хто побуває в ньому . костел побудований на початку минулого століття. Він зберіг свою первозданну архітектуру, хоча Мінськ багато разів піддавався руйнівній дії під час війни. храм присвячений загиблим дітям мінського дворянина Войніловіча. у 1910 році храм був освячений. Він має другу назву за кольором каменю - Червоний костел . Войніловіч - це видатний політичний діяч Білорусі початку 20 століття. Костел отримав ім'я святих, які були покровителями його дітей. "}}},{"id":"098565d8-9bde-4055-89ae-4159f6e5cf13","countryISO":"BLR","image":"statics/countries/belarus/attractions/4 Chatyn.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Khatyn","description":"The complex is made in black and gray tones, which enhances the feeling of grief. "},"ru_RU":{"name":"Хатынь","description":"Мемориальный комплекс Хатынь — это знаковый символ горячей боли белорусского народа. Самой Хатыни нет ни на одной карте Белоруси. Трагедия маленькой деревни, выжженной фашистами, увековечена в мемориальном комплексе. События войны запечатлены здесь в суровых и выразительных архитектурных решениях. Мемориальный комплекс выполнен в черно-серых тонах, что усиливает чувство скорби."},"uk_UA":{"name":"Хатинь","description":"Меморіальний комплекс Хатинь - це знаковий символ гарячої болю білоруського народу. Самою Хатині немає на жодній карті Білорусі. Трагедія маленького села, випаленої фашистами, увічнена в меморіальному комплексі. Події війни відображені тут в суворих і виразних архітектурних рішеннях. Меморіальний комплекс виконаний в чорно-сірих тонах, що підсилює почуття скорботи. "}}},{"id":"12e91f5c-64cb-4875-9dd9-2f4615dcd6b0","countryISO":"BLR","image":"statics/countries/belarus/attractions/5St.-Francis-Xavier-Cathedral.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Cathedral Church of St. Francis Xavier (Grodno)","description":"The Church of St. Francis Xavier became a prominent piece of architectural architecture of the 17th century. It was once considered the most luxurious in Poland. In the 17th century, the church occupied an entire residential area. The interior of the church was pretentiously expensive, as Catholics tended to expensive jewelry in architecture. The interiors of the church are decorated with expensive decorations, mosaics and paintings. As for the fresco painting, the church is full of a wide variety of compositions of them. The fresco painting smoothly passes from wall to wall inside the church. At the same time, the authors of the project tried to adhere to some specific subject compositions. The church looks elegant and festive. The facades are finished with white soft plaster. The highlight of the church are the pointed emerald green turrets. Under them are the most ancient European tower clock. They are still running, despite the fact that they were constructed in the 15th century. . "},"ru_RU":{"name":"Кафедральный костел Святого Франциска Ксаверия (Гродно)","description":"Костел Святого Франциска Ксаверия стал заметным памятником архитектурного зодчества 17 века. Когда-то он считался самым роскошным в Польше. В семнадцатом веке костел занимал целый жилой квартал. Внутреннее убранство костела было претенциозно дорогим, поскольку католики имели склонность к дорогим украшениям в архитектуре.Интерьеры костела украшены дорогими декорациями, мозаиками и картинами. Что касается фресковой росписи, то костел полон самыми разнообразными композициями из них. Фресковая роспись плавно переходит со стены на стену внутри костела. При этом авторы проекта старались придерживаться каких-то определенных сюжетных композиций в росписях.Костел выглядит нарядно и празднично. Фасады отделаны белой мягкой штукатуркой. Изюминкой костела стали остроконечные башенки изумрудно-зеленого цвета. Под ними находятся самые древние европейские башенные часы. Они до сих пор идут, несмотря на то, что сконструированы еще в 15 веке."},"uk_UA":{"name":"Кафедральний костел Святого Франциска Ксаверія (Гродно)","description":"Костел Святого Франциска Ксаверія став помітним пам'ятником архітектурного зодчества 17 століття. Колись він вважався самим розкішним в Польщі. У сімнадцятому столітті костел займав цілий житловий квартал. Внутрішнє оздоблення костелу було претензійно дорогим, оскільки католики мали схильність до дорогих прикрас в архітектуре.Інтерьери костелу прикрашені дорогими декораціями, мозаїками і картинами. Що стосується фрескового розпису, то костел сповнений найрізноманітнішими композиціями з них. Фресковий розпис плавно переходить зі стіни на стіну всередині костелу. При цьому автори проекту намагалися дотримуватися якихось певних сюжетних композицій в роспісях.Костел виглядає ошатно і святково. Фасади оздоблені білої м'якої штукатуркою. Родзинкою костелу стали гострі башточки смарагдово-зеленого кольору. Під ними знаходяться найдавніші європейські баштовий годинник. Вони до сих пір йдуть, незважаючи на те, що сконструйовані ще в 15 столітті . "}}},{"id":"f68c9cb8-331e-405a-96f1-4e0dd79d846f","countryISO":"BLR","image":"statics/countries/belarus/attractions/6Białowieża-Forest-.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Belovezhskaya Pushcha","description":"This is a nature conservation object, which was included in the UNESCO World Heritage Site in 1992. The natural complex is located on the territory of the Brest and Grodno regions. There are extremely many species of animals, and many of them are in the Red Book of Belarus. It is believed that the Belarusian bison is the owner of Belovezhskaya Pushcha.  n  n Tourists from all over the world come to see bison. Unique flora and fauna are maintained here in pristine freshness and strength. The ecological situation in the reserve is impeccable. The national park is maintained by specialists whose main task is to maintain at the proper level and rich flora and fauna.  n  n Among the iconic objects of Belovezhskaya Pushcha is the Museum of Nature, where you can learn literally about every blade of grass that grows here.  n  n There are enclosures with animals in the immediate vicinity of the Museum. lived here initially, but some species were introduced and eventually acclimatized. th, it is in Belovezhskaya Pushcha that the estate of the Belarusian Father Frost is located. All children dream of visiting this place, and this can be done all year round. "},"ru_RU":{"name":"Беловежская пуща","description":"Это природоохранный объект, который в 1992 году включен в мировое наследие ЮНЕСКО. Природный комплекс находится на территории Брестской и Гродненской областей. Здесь чрезвычайно много видов животных, и многие из них находятся в Красной книге Белоруси Считается, что белорусский зубр — хозяин Беловежской пущи.\n\n Именно на зубров приезжают посмотреть туристы со всего мира. Уникальные флора и фауна поддерживаются здесь в первозданной свежести и силе. Экологическая ситуация в заповеднике безупречна. Национальный парк обслуживается специалистами, главная задача которых состоит в поддержке на должном уровне и богатой растительности, и животного мира.\n\n К знаковым объектам Беловежской пущи относится Музей природы, в котором можно узнать буквально о каждой травинке, произрастающей здесь.\n\n В непосредственной близости от Музея находятся вольеры с животными. Некоторые из них обитали здесь изначально, а какие-то виды были завезены и со временем прошли акклиматизацию. Кроме того, именно в Беловежской пуще находится поместье белорусского Деда Мороза. Побывать здесь мечтают все дети, причем это можно сделать круглогодично."},"uk_UA":{"name":"Біловезька пуща","description":"Це природоохоронний об'єкт, який в 1992 році включений до світової спадщини ЮНЕСКО. Природний комплекс знаходиться на території Брестської і Гродненської областей. Тут надзвичайно багато видів тварин, і багато хто з них знаходяться в Червоній книзі Білорусі Вважається, що білоруський зубр - господар Біловезькій пущі. \n\n Саме на зубрів приїжджають подивитися туристи з усього світу. Унікальні флора і фауна підтримуються тут в первозданній свіжості і силі. Екологічна ситуація в заповіднику бездоганна. Національний парк обслуговується фахівцями, головне завдання яких полягає в підтримці на належному рівні і багатої рослинності, і тваринного світу. \n\n до знакових об'єктів Біловезькій пущі відноситься Музей природи, в якому можна дізнатися буквально про кожну травинці, що виростає тут. \n\n у безпосередній близькості від Музею знаходяться вольєри з тваринами. Деякі з них мешкали тут спочатку, а якісь види були завезені і з часом пройшли акліматизацію. Крім то го, саме в Біловезькій пущі знаходиться маєток білоруського Діда Мороза. Побувати тут мріють всі діти, причому це можна зробити цілий рік. "}}},{"id":"9c879f80-cc66-4ddf-81c2-e263909a549c","countryISO":"ROU","image":"statics/countries/romania/attractions/1-Palace_of_the_Parliament_in_Bacharest.jpg","rating":5,"ratings":[{"userLogin":"mikitatest","score":"5"}],"lang":{"en_US":{"name":"Palace of Parliament in Bucharest","description":"The famous architectural structure is located in the capital of the state. More than 20 thousand people worked on the creation of the palace. To make it really beautiful, they had to work 24 hours a day, and for several years. There were peak periods, when thousands of additional soldiers were involved. In the Guinness Book of Records, this landmark of Romania is ranked first because it is the largest administrative building. In total, the construction process took 5 years. There are no tourists whose imagination would not be amazed by the appearance of the building, its sizes. "},"ru_RU":{"name":"Дворец Парламента в Бухаресте","description":"Находится известное архитектурное сооружение в столице государства. Над созданием дворца в свое время трудились более 20 тысяч человек. Чтобы он получился действительно красивым, им приходилось трудиться по 24 часа в сутки, причем в течение нескольких лет. Были пиковые периоды, когда дополнительно привлекались тысячи солдат. В книге рекордов Гиннеса эта достопримечательность Румынии занимает первое место, потому что она является самым крупным зданием административного назначения. В общей сложности строительный процесс занял 5 лет. Нет таких туристов, воображение которых не поразил бы внешний вид здания, его размеры."},"uk_UA":{"name":"Палац Парламенту в Бухаресті","description":"Знаходиться відоме архітектурне спорудження в столиці держави. Над створенням палацу свого часу працювали понад 20 тисяч осіб. Щоб він вийшов дійсно красивим, їм доводилося працювати по 24 години на добу, причому протягом декількох років. Були пікові періоди, коли додатково залучалися тисячі солдатів. У книзі рекордів Гіннеса ця пам'ятка Румунії займає перше місце, тому що вона є найбільшим будівлею адміністративного призначення. У цілому будівельний процес зайняв 5 років. Немає таких туристів, уяву яких не вразив би зовнішній вигляд будівлі, його розміри."}}},{"id":"e372c117-10f0-4279-845c-9b4cf4850949","countryISO":"ROU","image":"statics/countries/romania/attractions/2-bran_castle.jpg","rating":4,"ratings":[{"userLogin":"mikitatest","score":"4"}],"lang":{"en_US":{"name":"Bran Castle","description":"Interesting places should start with an architectural monument, according to legend, considered the residence of Count Dracula. The fortress is made in the Gothic style, it was built at the expense of local merchants who seek to protect their own goods. A feature of this sight is a large concentration of intricate paths , spacious halls inside, corridors, as well as small rooms. All these rooms intersect with each other. Pay attention to the old well, it was previously believed that only through it you can get into a secret dungeon. "},"ru_RU":{"name":"Замок Бран","description":"Интересные места осматривать стоит начать с архитектурного памятника, по легенде считающегося местом пребывания графа Дракулы. Крепость выполнена в готическом стиле, построена она была за средства местных купцов, стремящихся обеспечить защиту собственного товара. Особенностью этой достопримечательности является большая концентрация запутанных троп, просторных залов внутри, коридоров, а также небольших комнат. Все эти помещения пересекаются друг с другом. Обратить внимание стоит на старинный колодец, раньше считалось, что только через него можно попасть в тайное подземелье."},"uk_UA":{"name":"Замок Бран","description":"Цікаві місця оглядати варто почати з архітектурного пам'ятника, за легендою вважається місцем перебування графа Дракули. Фортеця виконана в готичному стилі, побудована вона була за кошти місцевих купців, які прагнуть забезпечити захист власного товару. Особливістю цієї пам'ятки є велика концентрація заплутаних стежок , просторих залів всередині, коридорів, а також невеликих кімнат. Всі ці приміщення перетинаються один з одним. Звернути увагу варто на старовинний колодязь, раніше вважалося, що тільки через нього можна потрапити в таємне підземелля. "}}},{"id":"b0ed54a9-5a40-4599-8b26-9179b90a7f55","countryISO":"ROU","image":"statics/countries/romania/attractions/3-Black_Church_in_Bra.jpg","rating":3,"ratings":[{"userLogin":"mikitatest","score":"3"}],"lang":{"en_US":{"name":"Black Church (Brasov)","description":"As the name implies, this landmark of Romania is located in the city of Brasov, is its symbol. The total height of the building is 65 m, there is only one bell tower, there are 3 bells on it. What attracts attention inside are Turkish carpets. They are at one time were donated by the parishioners of the temple, their original appearance, color have survived to this day. There is also a baptismal font dating back to the fifteenth century. It looks like a cast-iron ark, made in the Gothic style. The church has a lot of interesting things, its pride is the organ which was installed in 1839. "},"ru_RU":{"name":"Чёрная церковь (Брашов)","description":"Как понятно из названия, эта достопримечательность Румынии находится в городе Брашов, является его символом. Общая высота строения составляет 65 м, колокольная башня только одна, на ней установлено 3 колокола. Что привлекает внимание внутри, это турецкие ковры. Они в свое время были пожертвованы прихожанами храма, их первоначальный вид, окрас сохранились до сегодняшних дней. Еще на территории есть купель, датируемая пятнадцатым веком. Она имеет вид чугунного ковчега, выполненного в готическом стиле. В церкви есть много чего интересного, ее гордостью является орган, который был установлен в 1839 году."},"uk_UA":{"name":"Чорна церква (Брашов)","description":"Як зрозуміло з назви, ця пам'ятка Румунії знаходиться в місті Брашов, є його символом. Загальна висота будівлі складає 65 м, дзвонова вежа тільки одна, на ній встановлено 3 дзвони. Що привертає увагу всередині, це турецькі килими. Вони свого часу були пожертвувані прихожанами храму, їх первинний вигляд, забарвлення збереглися до сьогоднішніх днів. Ще на території є купіль, що датується п'ятнадцятим століттям. Вона має вигляд чавунного ковчега, виконаного в готичному стилі. у церкві є багато чого цікавого, її гордістю є орган , який був встановлений в 1839 році. "}}},{"id":"1578846c-e7f1-41ae-adba-b8ca02e90c5f","countryISO":"ROU","image":"statics/countries/romania/attractions/4 Peles_Castle.jpg","rating":5,"ratings":[{"userLogin":"mikitatest","score":"5"}],"lang":{"en_US":{"name":"Peles Castle","description":"Much remains after the Hohenzollerns, who ruled the country for 80 years, not only the political, but also the sculptural heritage. The most famous building of the king of this dynasty is the Peles Castle, named after a mountain river. Carrying out his review, I would like to say that the building is considered the pearl of the city of Sinai. All year round there are huge queues of people wishing to visit the royal chambers. After the revolution, namely in 1990, the castle became a public attraction of Romania. "},"ru_RU":{"name":"Замок Пелеш","description":"Много чего осталось после Гогенцоллернов, которые управляли страной на протяжении 80 лет, имеется в виду не только политическое, но и скульптурное наследие. Самой знаменитой постройкой короля этой династии является замок Пелеш, свое название он получил в честь горной реки. Выполняя его обзор, хотелось бы сказать, что постройка считается жемчужиной города Синай. Круглый год здесь выстраиваются огромные очереди людей, желающих побывать в королевских покоях. После революции, а именно в 1990 году, замок стал общедоступной достопримечательностью Румынии."},"uk_UA":{"name":"Замок Пелеш","description":"Багато чого залишилося після Гогенцоллернів, які управляли країною впродовж 80 років, мається на увазі не тільки політичне, але і скульптурне спадщина. Найвідомішою будівлею короля цієї династії є замок Пелеш, свою назву він отримав на честь гірської річки. виконуючи його огляд, хотілося б сказати, що споруда вважається перлиною міста Синай. Цілий рік тут шикуються величезні черги людей, які бажають побувати в королівських покоях. Після революції, а саме в 1990 році, замок став загальнодоступною пам'яткою Румунії. "}}},{"id":"45d92b46-dde8-4583-9565-ef329f7f1bf2","countryISO":"ROU","image":"statics/countries/romania/attractions/5Romanian_Athenaeum.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Romanian Athenaeum","description":"This concert hall, located in the central part of the capital, has been decorating it since 1888. It is famous for the fact that every year a music festival dedicated to George Enescu is organized here. neoclassical style. That only there is a grandiose dome, decorated with romantic touches, which looks charming. On the territory of the concert hall there will be a park in which the statue of M. Eminescu, the famous poet, flaunts. "},"ru_RU":{"name":"Румынский Атенеум","description":"Этот концертный зал, расположенный в центральной части столицы, он украшает ее с 1888 года. Он знаменит тем, что здесь каждый год организовывается музыкальный фестиваль, посвященный Джордже Энеску. В описании нельзя не отметить великолепие облика постройки, она сделана в неоклассическом стиле. Чего только стоит грандиозный купол, декорированный романтическими штрихами, что выглядит очаровательно. На территории концертного зала раскинут парк, в котором красуется статуя М.Эминеску, знаменитого поэта."},"uk_UA":{"name":"Румунський Атенеум","description":"Цей концертний зал, розташований в центральній частині столиці, він прикрашає її з 1888 року. Він знаменитий тим, що тут щороку організовується музичний фестиваль, присвячений Джордже Енеску. В описі не можна не відзначити пишність вигляду будівлі, вона зроблена в неокласичному стилі. Чого тільки коштує грандіозний купол, декорований романтичними штрихами, що виглядає чарівно. На території концертного залу розкинуть парк, в якому красується статуя М.Емінеску, знаменитого поета. "}}},{"id":"6b0c6a27-e724-4ab5-8eb4-a69bc15a4bd9","countryISO":"ROU","image":"statics/countries/romania/attractions/6The_Transfagara_an_Highway.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Transfagarasi highway","description":"This alpine track is deservedly considered one of the most beautiful in all of Europe, but at the same time dangerous. It passes through all the Romanian Carpathians, the Fagaras massif, connecting two whole regions of the country. Just think, the roadway rises up to 2034 m. They ride on it by various types of transport, sharp turns and sharp cliffs make even experienced drivers nervous. Driving along this route is allowed only during the daytime, from July to October. It belongs to those objects that are really worth seeing. in Romania. "},"ru_RU":{"name":"Трансфэгэрашское шоссе","description":"Эта высокогорная трасса заслуженно считается одной из красивейших во всей Европе, но в то же время и опасной. Проходит она через все румынские Карпаты, массив Фэгэраш, соединяя целых две области страны. Только задумайтесь, вверх дорожное полотно поднимается на 2034 м. По нему ездят на различных видах транспорта, крутые повороты и резкие обрывы заставляют нервничать даже опытных водителей. Ездить по этой трассе разрешается только в дневное время суток, в период с июля по октябрь месяц. Она относится к тем объектам, что действительно стоит посмотреть в Румынии."},"uk_UA":{"name":"Трансфегерашское шосе","description":"Ця високогірна траса заслужено вважається однією з найкрасивіших у всій Європі, але в той же час і небезпечною. Проходить вона через всі румунські Карпати, масив Фагараш, поєднуючи цілих дві області країни. Тільки задумайтеся, вгору дорожнє полотно піднімається на 2034 м. по ньому їздять на різних видах транспорту, круті повороти і різкі обриви змушують нервувати навіть досвідчених водіїв. Їздити по цій трасі дозволяється тільки в денний час доби, в період з липня по жовтень місяць. Вона відноситься до тих об'єктів, що дійсно варто подивитися в Румунії. "}}},{"id":"438e24c7-648a-48e2-b657-3ad899945879","countryISO":"AUS","image":"statics/countries/australia/attractions/1-Lake-Hillier.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Lake Hillier (Middle Island)","description":"A remarkably pink color of the waters. The lake is surrounded by sand and eucalyptus forest at the edges. The island and lake were spotted during the expedition of the British navigator Matthew Flinders in 1802. Captain Flinders is said to have noticed the lake when he climbed to the top of the island. In the 20th century, salt mining began in Lake Hillier, but after six years it was stopped. The color of the lake water is constant and does not change when water is taken into a separate container. It was assumed that the reason for the pink color of the water is salinity and specific microorganisms that live in the lake, however tests carried out in 1950 did not confirm these assumptions.In 2016, within the Extreme Microbiome Project, metagenomic studies of lake water were carried out, which revealed that the presence of the algae Dunaliella brackish, as well as the organisms Salinibacter ruber, Dechloromonas aromatica, really gives a pink tint to the water and some other types of archaea. "},"ru_RU":{"name":"Озеро Хиллер (остров Миддл)","description":"Примечательно розовым цветом вод. Озеро по краям окружено песком и эвкалиптовым лесом. Остров и озеро были замечены во время экспедиции британского мореплавателя Мэтью Флиндерса в 1802 году. Как говорят, капитан Флиндерс заметил озеро, поднявшись на вершину острова. В начале XX века в озере Хиллиер началась добыча соли, однако через шесть лет её прекратили.Цвет воды озера является постоянным и не изменяется при отборе воды в отдельную ёмкость. Предполагалось, что причина розового цвета воды заключается в солёности и специфических микроорганизмах, обитающих в озере, однако тесты, проведённые в 1950 году, не подтвердили данных предположений. В 2016 году в рамках проекта Extreme Microbiome Project были проведены метагеномные исследования воды озера, которые выявили, что розовый оттенок воде действительно придаёт присутствие водоросли Дуналиелла солоноводная, а также организмов Salinibacter ruber, Dechloromonas aromatica и некоторых других видов архей."},"uk_UA":{"name":"Озеро Хіллер (острів Міддл)","description":"Примітно рожевим кольором вод. Озеро по краях оточене піском і евкаліптовим лісом. Острів і озеро були помічені під час експедиції британського мореплавця Метью Флиндерса в 1802 році. Як кажуть, капітан Фліндерс зауважив озеро, піднявшись на вершину острова. На початку XX століття в озері Хіллієр почався видобуток солі, проте через шість років її прекратілі.Цвет води озера є постійним і не змінюється при відборі води в окрему ємність. Передбачалося, що причина рожевого кольору води полягає в солоності і специфічних мікроорганізмах, що мешкають в озері, проте тести, проведені в 1950 році, не підтвердили даних припущень. у 2016 році в рамках проекту Extreme Microbiome Project були проведені метагеномного дослідження води озера, які виявили, що рожевий відтінок воді дійсно надає присутність водорості дуналіелла солоноводная, а також організмів Salinibacter ruber, Dechloromonas aromatica і деяких інших видів архей. "}}},{"id":"218d02c0-477e-42bc-b205-1aacdfb15f1a","countryISO":"AUS","image":"statics/countries/australia/attractions/2Uluru-mountain.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Mount Uluru","description":"Mount Uluru is located in a national park in Australia. Since 1977 it is a member of the world network of biosphere reserves, since 1987 on the UNESCO World Heritage List, a massive orange-brown oval rock formation, formed by geological processes about 680 million years ago. Located in Central Australia - the southernmost administrative region of the Northern Territory, in a point close to the geographic center of the continent.Located 340 km south-west of the city of Alice Springs.Rock - part of the \"Uluru-Kata Tjuta National Park\", occupying 1300 square kilometers and included in the UNESCO World Heritage List.The length of Uluru is 3.6 km, width - about 3 km, height - 348 meters; covered with parallel grooves up to 2 m deep. caves with cave paintings and stone carvings. "},"ru_RU":{"name":"Гора Улуру","description":"Гора Улуру находится в национальном парке в Австралии. С 1977 года входит во всемирную сеть биосферных резерватов, с 1987 года в списке Всемирного наследия ЮНЕСКО массивное оранжево-коричневое скальное образование овальной формы, сформированное геологическими процессами около 680 миллионов лет назад. Расположено в Центральной Австралии — самом южном административном районе Северной территории, в точке, близкой к географическому центру континента. Находится в 340 км к юго-западу от города Алис-Спрингс. Скала — часть «Национального парка Улуру — Ката-Тьюта», занимающего 1300 квадратных километров и включённого в список Всемирного наследия ЮНЕСКО. Длина Улуру 3,6 км, ширина — около 3 км, высота — 348 метров; покрыт параллельными бороздами глубиной до 2 м. Каменное образование уходит вглубь земли более, чем на 6 км. Основание изрезано пещерами с наскальными рисунками и резьбой по камню."},"uk_UA":{"name":"Гора Улуру","description":"Гора Улуру знаходиться в національному парку в Австралії. З 1977 року входить до всесвітньої мережі біосферних резерватів, з 1987 року в списку Всесвітньої спадщини ЮНЕСКО масивне оранжево-коричневе скельне освіту овальної форми, сформований геологічними процесами близько 680 мільйонів років тому. розташоване в Центральній Австралії - найпівденнішому адміністративному районі Північної території, в точці, близької до географічного центру континенту. Знаходиться в 340 км на північний захід від міста Аліс-Спрінгс. Скала - частина «Національного парку Улуру - Ката-Тьюта», що займає 1300 квадратних кілометрів і включеного до списку Всесвітньої спадщини ЮНЕСКО. Довжина Улуру 3,6 км, ширина - близько 3 км, висота - 348 метрів; покритий паралельними борознами глибиною до 2 м. Кам'яне освіту йде вглиб землі більше, ніж на 6 км. Підстава порізане печерами з наскельними малюнками і різьбленням по каменю. "}}},{"id":"c98c9eb7-41cf-412a-be7b-589bafa8e49f","countryISO":"AUS","image":"statics/countries/australia/attractions/3Sydney-opera-house-.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Opera House","description":"The Sydney Opera House is an opera house located in Sydney, New South Wales, Australia. One of the most famous and easily recognizable buildings in the world, a symbol and a visiting card of the largest city in the country, and one of the main tourist attractions of the continent. the theater is visited by more than a million people a year (as of 2006), and there are more than 1,700 of them. The building itself - from 8 to more than 10 million 900 thousand tourists and residents of the city, among them up to 200,000 people visit the excursion a year a guided building masterpiece, a masterpiece of Australian and world architecture, has a unique series of sail-shaped shells forming a roof that makes this building unlike any other in the world. It was planned to be built in three years, having spent about seven million Australian dollars, but construction dragged on for ten years, and the total costs amounted to about 100 million. Opened October 20, 1973 by Queen Elizabeth of Australia II. On June 28, 2007, the theater was included by UNESCO in the list of World Heritage Sites, it is the only building of the 70s of the XX century with such a status. "},"ru_RU":{"name":"Опера-хаус","description":"Сиднейский оперный театр — оперный театр, расположенный в Сиднее, Новый Южный Уэльс, Австралия. Одно из наиболее известных и легко узнаваемых зданий мира, символ и визитная карточка крупнейшего города страны, а также одна из главных туристических достопримечательностей континента. Представления в театре посещают более миллиона человек в год (по данным на 2006 год), а даётся их больше 1700. Само же здание — от 8 до более чем 10 миллионов 900 тысяч туристов и жителей города, среди них до 200 000 человек в год посещают экскурсию по зданию с гидом.Является шедевром австралийской и мировой архитектуры. Имеет уникальную серию парусообразных оболочек, образующих крышу, которые делают это здание не похожим ни на одно другое в мире. Его планировалось построить за три года, потратив около семи миллионов австралийских долларов, однако строительство затянулось на десять лет, а итоговые затраты составили около 100 миллионов.Открыт 20 октября 1973 года королевой Австралии Елизаветой II. 28 июня 2007 года театр внесён ЮНЕСКО в список объектов Всемирного наследия, является единственным зданием 70-х годов XX века с таким статусом."},"uk_UA":{"name":"Опера-хаус","description":"Сіднейський оперний театр - оперний театр, розташований в Сіднеї, Новий Південний Уельс, Австралія. Одне з найбільш відомих і легко пізнаваних будівель світу, символ і візитна картка найбільшого міста країни, а також одна з головних туристичних визначних пам'яток континенту. Уявлення в театрі відвідують більше мільйона чоловік в рік (за даними на 2006 рік), а дається їх більше 1700. Сама ж будівля - від 8 до більш ніж 10 мільйонів 900 тисяч туристів і жителів міста, серед них до 200 000 чоловік в рік відвідують екскурсію по будівлі з гідом.Является шедевром австралійської і світової архітектури. Має унікальну серію парусообразних оболонок, що утворюють дах, які роблять цю будівлю не схожим ні на одне інше в світі. Його планувалося побудувати за три роки, витративши близько семи мільйонів австралійських доларів, проте будівництво затягнулося на десять років, а підсумкові витрати склали близько 100 мілліонов.Открит 20 жовтня 1973 року королевою Австралії Єлизаветою II. 28 червня 2007 року театр внесений ЮНЕСКО в список об'єктів Всесвітньої спадщини, є єдиним будівлею 70-х років XX століття з таким статусом. "}}},{"id":"a7edd335-6e1f-4cc4-99fc-f9e8c3092c3c","countryISO":"AUS","image":"statics/countries/australia/attractions/5Wave-Rock-e.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Rock \"Stone Wave\"","description":"An amazingly beautiful landmark of Australia in the form of an unusual rock formation located in the west of the mainland. This rock \"Stone Wave\", the name of which comes from its shape - outwardly this miracle of nature looks like a huge sea wave stirred up right in the middle Every year hundreds of thousands of tourists come to see this stone statue. The visible part of the \"wave\" rising above the ground is about 15 meters in height, and over a hundred meters in length. For many centuries this creation of nature played an important role in culture It was once believed that it was in the place of formation of this \"wave\" that the forces of spirits and nature accumulated and intertwined. back in the 50s of the last century, to protect the \"Stone Wave\" from natural erosion, a reinforcing th dam. "},"ru_RU":{"name":"Скала «Каменная волна»","description":"Удивительная по красоте достопримечательность Австралии в виде необычного по форме скального образования расположилась на западе материка. Это скала «Каменная волна», название которой произошло благодаря её форме — внешне это чудо природы выглядит так, будто огромная морская волна всколыхнулась прямо посреди суши. Ежегодно на это каменное изваяние приезжают посмотреть сотни тысяч туристов. Видимая часть «волны», возвышающейся над землёй, составляет в высоту около 15 метров, а по протяжённости в длину – более сотни метров.Многие века это творение природы играло большую роль в культуре местного населения. Считалось когда-то, что именно в месте образования этой «волны» скапливались и сплетались силы духов и природы. С особым трепетом относятся австралийцы к этому изваянию и по сей день, прилагая немалые усилия для сохранения красоты природного памятника. С этой целью ещё в 50-х годах прошлого столетия для защиты «Каменной волны» от природной эрозии была построена укрепляющая дамба."},"uk_UA":{"name":"Скала \"Кам'яна хвиля\"","description":"Дивовижна за красою пам'ятка Австралії у вигляді незвичайного за формою скляного освіти розташувалася на заході материка. Це скеля« Кам'яна хвиля », назва якої походить завдяки її формі - зовні це диво природи виглядає так, ніби величезна морська хвиля сколихнулася прямо посеред суші. Щорічно на це кам'яна статуя приїжджають подивитися сотні тисяч туристів. Видима частина «хвилі», що підноситься над землею, становить у висоту близько 15 метрів, а по протяжності в довжину - більше сотні метров.Многіе століття це творіння природи відігравало велику роль в культурі місцевого населення. Вважалося колись, що саме в місці утворення цієї «хвилі» накопичувалися і спліталися сили духів і природи. з особливим трепетом ставляться австралійці до цього статуї і по сей день, докладаючи чималих зусиль для збереження краси природного пам'ятника. з цією метою ще в 50-х роках минулого століття для захисту «Кам'яної хвилі» від природного ерозії була побудована укрепляюще Перша дамба. "}}},{"id":"e395d6bd-eab7-4012-9223-f4e703755263","countryISO":"AUS","image":"statics/countries/australia/attractions/6St._Pauls_Cathedral_in_Melbourne.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"St Paul's Cathedral (Melbourne)","description":"Choosing the historical and cultural attractions of Australia, you cannot do without one of the religious symbols of the country - St. Paul's Cathedral, located in the historic district of Melbourne. This is the largest Anglican church in the neo-Gothic style, which at the time of construction was the tallest structure in Melbourne. One of the main values ​​of the cathedral is the largest organ from Great Britain, created by the English master T. Lewis and includes more than 6.5 thousand pipes.The cathedral itself looks very majestic, and in the evening and at night with illumination it is simply fantastic, its hall with a mosaic floor is impressive The height of the structure, together with the spire, allows us to call it the highest Anglican cathedral in the world. Previously, there was a stone parish church, and in 1891 it was replaced by a grandiose sandstone building, and only in the 20th century its spire and tower were completed. "},"ru_RU":{"name":"Собор Святого Павла (Мельбурн)","description":"Выбирая историко-культурные достопримечательности Австралии, не обойтись без одного из религиозных символов страны — Собора Святого Павла, расположенного в историческом районе Мельбурна. Это крупнейшая англиканская церковь в стиле неоготики, которая на момент возведения была самым высоким сооружением в Мельбурне. Одна из главных ценностей собора — крупнейший орган из Великобритании, созданный английским мастером Т.Льюисом и включающий более 6,5 тысяч трубок. Сам собор выглядит очень величественно, а в вечернее и ночное время с подсветкой — просто фантастично, его зал с мозаичным полом впечатляет своими огромными размерами. Высота сооружения вместе со шпилем позволяет называть его высочайшим в мире англиканским собором. Раньше здесь находилась каменная приходская церковь, а в 1891 году её заменила грандиозная постройка из песчаника, и только в 20 веке были достроены её шпиль и башня."},"uk_UA":{"name":"Собор Святого Павла (Мельбурн)","description":"Вибираючи історико-культурні пам'ятки Австралії, не обійтися без одного з релігійних символів країни - Собору Святого Павла, розташованого в історичному районі Мельбурна. Це найбільша англіканська церква в стилі неоготики, яка на момент зведення була найвищою спорудою в Мельбурні. одна з головних цінностей собору - найбільший орган з Великобританії, створений англійським майстром Т.Льюісом і включає більше 6,5 тисяч трубок. Сам собор виглядає дуже велично, а у вечірній і нічний час з підсвічуванням - просто фантастично, його зал з мозаїчною підлогою вражає своїми величезними розмірами. Висота споруди разом зі шпилем дозволяє називати його найвищим в світі англіканським собором. Раніше тут знаходилася кам'яна парафіяльна церква, а в 1891 році її замінила грандіозна споруда з піщанику, і тільки в 20 столітті були добудовані її шпиль і вежа. "}}},{"id":"3650befa-24b4-469b-95ef-2d49b3cfd766","countryISO":"FRA","image":"statics/countries/france/attractions/1-The-Eiffel-Tower.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Eiffel Tower","description":"The history of the world famous building began in 1886, when a competition was organized to select the best engineering and architectural projects. The best of them were to be presented at the world exhibition dedicated to the centenary of the French Revolution. identical and were a kind of the Eiffel Tower. Only the designer Gustave Eiffel was able to make such changes to his project that allowed him to win permission to build his architectural masterpiece. It is now the Eiffel Tower that gained world fame, and once it caused a mixed reaction among Parisians. While guests of the city admired the monumentality of this building, many residents, shocked by the size of the tower, were against its presence in the city and more than once demanded that the authorities dismantle this building. This architectural creation was saved from demolition only thanks to the onset of the era of radio frequency waves, whenThe Eiffel Tower has become an ideal structure for installing radio antennas. "},"ru_RU":{"name":"Эйфелева башня","description":"История всемирно известного сооружения началась в 1886 году, когда был организован конкурс, целью которого был отбор наилучших инженерных и архитектурных проектов. Лучшие из них должны были представляться на всемирной выставке, посвящённой столетию Французской революции. На выставке большинство представленных проектов были идентичны и представляли собой разновидность Эйфелевой башни. Лишь конструктор Гюстав Эйфель смог внести в свой проект такие изменения, которые позволили ему завоевать разрешение на строительство его архитектурного шедевра.Это сейчас башня Эйфеля снискала мировую известность, а когда-то она вызывала неоднозначную реакцию среди парижан. В то время, как гости города восхищались монументальностью этого сооружения, многие жители, потрясённые размерами башни, были против её присутствия в городе и не раз требовали от властей разобрать это сооружение.От сноса это архитектурное творение было спасено лишь благодаря наступлению эпохи радиочастотных волн, когда Эйфелева башня стала идеальным сооружением для установки радиоантенн."},"uk_UA":{"name":"Ейфелева вежа","description":"Історія всесвітньо відомого споруди почалася в 1886 році, коли був організований конкурс, метою якого був відбір найкращих інженерних і архітектурних проектів. Кращі з них повинні були представлятися на всесвітній виставці, присвяченій сторіччю Французької революції. На виставці більшість представлених проектів були ідентичні і представляли собою різновид Ейфелевої вежі. Лише конструктор Гюстав Ейфель зміг внести в свій проект такі зміни, які дозволили йому завоювати дозвіл на будівництво його архітектурного шедевра.Ето зараз вежа Ейфеля здобула світову популярність, а колись вона викликала неоднозначну реакцію серед парижан. у той час, як гості міста захоплювалися монументальністю цієї споруди, багато жителів, вражені розмірами вежі, були проти її присутності в місті і не раз вимагали від влади розібрати це сооруженіе.От знесення це архітектурне творіння було врятовано лише завдяки наступу епохи радіочастотних хвиль, колиЕйфелева вежа стала ідеальним спорудою для установки радіоантен. "}}},{"id":"ef631974-c3be-476b-a649-cbef9bfb3c7d","countryISO":"FRA","image":"statics/countries/france/attractions/2-The-Louvre.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Louvre","description":"A former fortress, once a palace, and now a museum - all these transformations were experienced by the Louvre in Paris, which has become the most visited museum, where millions of people from all over the world come every year. The most distant past and present are intertwined here into a single whole in hundreds of thousands of exhibits, of which only 35 thousand we can see with our own eyes. The thing is that there will not be enough exposition areas to display all these values, while many exhibits also require special storage conditions. The history of the popular sight of France originates in the 12th century, when King Philip Augustus ordered to build a defensive fortress.From century to century, with the accession to the throne of new monarchs, this structure underwent numerous changes.For example, in the 16th century, King Francis I decided to make the Louvre his residence, ordering to build a palace and decorate it in the spirit of the Renaissance, and by the end of this century, under King Henry IV, the court was expanded, as well as with united the Louvre and Tuileries palaces. Later, for almost a century, the Louvre was abandoned and fell into disrepair. During the French Revolution of 1789, in connection with a change of power, the National Assembly decided that the Louvre should become a national museum. And only at the beginning of the 19th century, Napoleon himself breathed new life into the Louvre, who ordered the resumption of construction work. He made the first significant contribution to the replenishment of the museum's collection, demanding from each conquered nation a kind of ransom in the form of numerous works of art. "},"ru_RU":{"name":"Лувр","description":"Бывшая крепость, некогда дворец, а теперь музей — все эти перевоплощения пережил на своём веку Лувр в Париже, ставший самым посещаемым музеем, куда ежегодно приезжают миллионы людей со всего мира. Самое далёкое прошлое и настоящее сплелись здесь в единое целое в сотнях тысяч экспонатов, из которых лишь 35 тысяч мы можем увидеть своими глазами. Всё дело в том, что для показа всех этих ценностей не хватит никаких экспозиционных площадей, при этом многим экспонатам требуются ещё и особые условия хранения.История популярной достопримечательности Франции берёт начало в 12 веке, когда король Филипп-Август распорядился возвести защитную крепость. Из века в век, с вступлением на престол новых монархов, это сооружение подвергалось многочисленным изменениям. Например, в 16 веке король Франциск I решил сделать Лувр своей резиденцией, распорядившись возвести дворец и оформить его в духе Эпохи возрождения, а к концу этого столетия уже при короле Генрихе IV расширили двор, а также соединили дворцы Лувр и Тюильри. Позже практически на целый век Лувр был заброшен и пришёл в запустение. Во время Французской революции 1789 года, в связи со сменой власти, Национальная Ассамблея постановила, что Лувр должен стать национальным музеем.И лишь в начале 19 века новую жизнь в Лувр вдохнул сам Наполеон, приказавший возобновить строительные работы. Он и внёс первый весомый вклад в пополнение коллекции музея, потребовав с каждой завоёванной нации своеобразный откуп в виде многочисленных произведений искусств."},"uk_UA":{"name":"Лувр","description":"Колишня фортеця, колись палац, а тепер музей - всі ці перевтілення пережив на своєму віку Лувр в Парижі, який став найбільш відвідуваним музеєм, куди щорічно приїжджають мільйони людей з усього світу. Саме далеке минуле і сьогодення сплелися тут у єдине ціле в сотнях тисяч експонатів, з яких лише 35 тисяч ми можемо побачити своїми очима. Вся справа в тому, що для показу всіх цих цінностей не вистачить ніяких експозиційних площ, при цьому багатьом експонатам потрібні ще й особливі умови храненія.Історія популярної пам'ятки Франції бере початок в 12 столітті, коли король Філіп-Август розпорядився звести захисну фортецю. зі століття в століття, з вступом на престол нових монархів, ця споруда піддавалося численним змінам. Наприклад, в 16 столітті король Франциск I вирішив зробити Лувр своєю резиденцією, розпорядившись звести палац і оформити його в дусі Епохи відродження, а до кінця цього століття вже за короля Генріха IV розширили двір, а також зі Єдині палаци Лувр і Тюїльрі. Пізніше практично на ціле століття Лувр був покинутий і прийшов в запустіння. Під час Французької революції 1789 року, в зв'язку зі зміною влади, Національна Асамблея постановила, що Лувр повинен стати національним музеем.І лише на початку 19 століття нове життя в Лувр вдихнув сам Наполеон, який наказав відновити будівельні роботи. Він і вніс перший вагомий внесок в поповнення колекції музею, зажадавши з кожної завойованій нації своєрідний відкуп у вигляді численних творів мистецтв. "}}},{"id":"b4c7229d-df01-4d49-bbc5-8b80aac75d9e","countryISO":"FRA","image":"statics/countries/france/attractions/3The-Dune-of-Pilat-.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Dune Saw","description":"In the area of ​​the town of Arcachon, on the shores of the Arcachon Gulf, there is a \"living\" natural landmark of France - Pyla Dune. The highest dune in Europe is a huge sandy mountain that is constantly moving and slowly growing in height. For example. Back in 1855, the height of the dune was recorded at 35 meters, and today its height already reaches 130 meters! Plus, according to research, this mountain of sand also moves towards the coast by about 5 meters per year. The process of formation of the sandy mountain began about 8 Thousands of years ago and continues unceasingly to this day, this is facilitated by constant winds, sea tides and ebb tides.Today Pyla Dune has become a popular tourist attraction, so there is a corresponding infrastructure around the mountain. souvenir shops, cafes where you can taste oysters or mussels, and even a hotel. naya staircase - however, those who wish may well conquer the mountain on their own. "},"ru_RU":{"name":"Дюна Пила","description":"В районе городка Аркашон, на берегу Аркашонского залива, расположилась «живая» природная достопримечательность Франции — Дюна Пила. Самая высокая дюна в Европе представляет собой огромную песчаную гору, которая постоянно перемещается и медленно растёт в высоту. Так, например. Ещё в 1855 году была зафиксирована высота дюны 35 метров, а сегодня её высота уже достигает 130 метров! Плюс ко всему, согласно исследованиям, эта гора песка ещё и движется в сторону берега примерно на 5 метров за год. Процесс образования песчаной горы начался около 8 тысяч лет назад и непрестанно продолжается до наших дней, этому способствуют постоянные ветры, морские приливы и отливы.Сегодня Дюна Пила стала популярным туристическим объектом, поэтому вокруг горы располагается соответствующая инфраструктура. Недалеко от горы, прямо среди сосен, обустроена автомобильная парковка, здесь же есть сувенирные лавки, кафе, где можно отведать устриц или мидий, и даже гостиница. А на вершину горы ведёт длинная лестница — впрочем, желающие вполне могут покорить гору своими силами."},"uk_UA":{"name":"Дюна Пила","description":"В районі містечка Аркашон, на березі Аркашонского затоки, розташувалася« жива »природна пам'ятка Франції - Дюна Пила. Найвища дюна в Європі є величезною піщану гору, яка постійно переміщається і повільно росте у висоту. Так, наприклад. ще в 1855 році була зафіксована висота дюни 35 метрів, а сьогодні її висота вже досягає 130 метрів! Плюс до всього, згідно з дослідженнями, ця гора піску ще й рухається в бік берега приблизно на 5 метрів за рік. Процес утворення піщаної гори почався близько 8 тисяч років тому і невпинно триває до наших днів, цьому сприяють постійні вітри, морські припливи і отліви.Сегодня Дюна Пила стала популярним туристичним об'єктом, тому навколо гори розташовується відповідна інфраструктура. Недалеко від гори, прямо серед сосен, облаштована автомобільна парковка, тут же є сувенірні лавки, кафе, де можна покуштувати устриць або мідій, і навіть готель. А на вершину гори веде довжин ная сходи - втім, бажаючі цілком можуть підкорити гору своїми силами. "}}},{"id":"5af599ab-6e21-4231-8c6d-fd67855f3ea8","countryISO":"FRA","image":"statics/countries/france/attractions/4The-Mont-Saint-Michel-Abbey.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Abbey of Mont Saint-Michel (northern France, border with Brittany)","description":"The city of Mont Saint-Michel, founded in 709, is located on an island surrounded by the sea and a fortress wall. It is one of the most popular tourist attractions in France. Every year the famous fortress island attracts hundreds of thousands of visitors from all over the world. In 1979, the abbey was included in the UNESCO heritage list.In addition to its good location and very interesting ancient architecture, Mont Saint-Michel is known for the strongest ebb and flow in Europe, which occurs every 24 hours 50 minutes. Thus, the water can go up to 18 kilometers from the coast of the island, and also extend as much as 20 kilometers inland. The height of the tide can reach 14 meters. "},"ru_RU":{"name":"Аббатство Мон-Сен-Мишель (север Франции, граница с Бретанью)","description":"Город Мон-Сен-Мишель, основанный в 709 году, располагается на острове, окружённом морем и крепостной стеной. Это одна из самых распространённых достопримечательностей Франции в сфере туризма. Ежегодно знаменитый остров-крепость привлекает сотни тысяч посетителей со всей планеты. В 1979 году аббатство заносится в список наследия ЮНЕСКО.Помимо удачного расположения и весьма интересной старинной архитектуры, Мон-Сен-Мишель известен самыми сильными в Европе приливами и отливами, которые случаются каждые 24 часа 50 минут. Так, вода может отходить на 18 километров от побережья острова, а также распространяться на целых 20 километров вглубь острова. Высота прилива может достигать 14 метров."},"uk_UA":{"name":"Абатство Мон-Сен-Мішель (північ Франції, кордон з Бретанью)","description":"Місто Мон-Сен-Мішель, заснований в 709 році, розташовується на острові, оточеному морем і фортечною стіною. Це одна з найпоширеніших пам'яток Франції в сфері туризму. Щороку знаменитий острів-фортеця приваблює сотні тисяч відвідувачів з усієї планети . у 1979 році абатство заноситься в список спадщини ЮНЕСКО.Помімо вдалого розташування і вельми цікавою старовинної архітектури, Мон-Сен-Мішель відомий найсильнішими в Європі приливами і відливами, які трапляються кожні 24 години 50 хвилин. Так, вода може відходити на 18 кілометрів від узбережжя острова, а також поширюватися на цілих 20 кілометрів углиб острова. Висота припливу може досягати 14 метрів. "}}},{"id":"95b2a407-7919-481c-b99e-2d5fb7d8adb4","countryISO":"FRA","image":"statics/countries/france/attractions/5Annecy_City-.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"City of Annecy (eastern France)","description":"At the foot of the snow-capped Alps, on the shores of the picturesque Lake Annecy, the resort town of the same name is comfortably located. Annecy is a place seemingly far from fame and glory, but has won unprecedented popularity among travelers all over the world. The city is shrouded in an atmosphere of romance, drowning in flowers, its numerous canals entwine all city streets.The most interesting part of Annecy is the old town, where the tourist can see medieval houses, old churches and fairytale castles.One of the most visited castles is called the Palace on the Island - it is located right in the middle of the canal and it seems as if it had grown out of water. There are other memorable places in the town - for example, the castle of the Counts of Geneva with a museum of modern art, the church of St. Peter, the bishop's palace, the churches of Saint Maurice, Saint François and the romantic Lovers' bridge over the Wasse canal. "},"ru_RU":{"name":"Город Анси (восток Франции)","description":"У подножия заснеженных Альп, на берегу живописного озера Анси, уютно расположился одноимённый курортный городок. Анси — место, казалось бы, далёкое от известности и славы, но снискавшее небывалую популярность среди путешественников всего мира. Город окутан атмосферой романтики, утопает в цветах, его многочисленные каналы оплетают все городские улочки. Самая интересная часть Анси — старый город, где взору туриста предстают средневековые домики, старинные церкви и сказочные замки. Один из самых посещаемых замков называется Дворец на острове — он расположен прямо посреди канала и кажется, будто он вырос из воды. Есть в городке и другие памятные места — например, замок графов Женевских с музеем современного искусства, церковь Святого Петра, дворец епископа, церкви Сен Морис, Сен Франсуа и романтичный мост Влюбленных над каналом Вассе."},"uk_UA":{"name":"Місто Ансі (схід Франції)","description":"Біля підніжжя засніжених Альп, на березі мальовничого озера Ансі, затишно розташувався однойменний курортне містечко. Ансі - місце, здавалося б, далекий від популярності і слави, але здобуло небувалу популярність серед мандрівників усього світу. Місто оповитий атмосферою романтики, потопає в кольорах, його численні канали обплітають всі міські вулички. найцікавіша частина Ансі - старе місто, де погляду туриста постають середньовічні будиночки, старовинні церкви і казкові замки. Один з найбільш відвідуваних пам'яток називається Палац на острові - він розташований прямо посеред каналу і здається, ніби він виріс з води. Є в містечку і інші пам'ятні місця - наприклад, замок графів Женевських з музеєм сучасного мистецтва, церква Святого Петра, палац єпископа, церкві Сен Моріс, Сент Франсуа і романтичний міст Закоханих над каналом Вассі. "}}},{"id":"995725ed-61e4-42c0-b671-eeb955c8e38c","countryISO":"FRA","image":"statics/countries/france/attractions/6Wine-Museum-Bonn.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Wine Museum (Beaune)","description":"In addition to architectural monuments, it is worth paying attention to the objects that form a general portrait of the country and its inhabitants - these are the cultural attractions of France. The presentation in this case will not do without the Museum of Burgundy wines in Beaune. It should be noted that Beaune is one of the largest wine-growing regions of Burgundy - it is surrounded on all sides by fertile vineyards. In fact, the museum itself is a palace that was once the residence of the dukes of Burgundy. But this castle is known not so much for architecture, but for what is within its walls. The history of development is presented in the wine museum. winemaking in this region of France, the technology of wine production and the culture of its consumption is revealed, winegrowers' tools and winemaking equipment are demonstrated, including a huge press for obtaining juice. Museum guests will see exhibitions dedicated to wine packaging and artworks related to the theme of winemaking. "},"ru_RU":{"name":"Музей вина (г. Бон)","description":"Помимо архитектурных памятников, стоит обратить внимание на объекты, формирующие общий портрет страны и её жителей — это культурные достопримечательности Франции. Презентация в таком случае не обойдётся без музея бургундских вин в Боне. Надо заметить, что Бон является одним из крупных винодельческих регионов Бургундии — он со всех сторон окружён плодородными виноградниками. По сути, сам музей представляет собой дворец, некогда бывший резиденцией герцогов Бургундии. Но известен этот замок не столько архитектурой, сколько тем, что находится в его стенах. В музее вина представлена история развития виноделия в этом регионе Франции, раскрыта технология производства вина и культура его потребления, демонстрируются инструменты виноградарей и винодельческое оборудование, в том числе огромный пресс для получения сока. Гости музея увидят экспозиции, посвящённые винной упаковке и произведениям искусства, связанным с темой виноделия."},"uk_UA":{"name":"Музей вина (м Бон)","description":"Крім архітектурних пам'яток, варто звернути увагу на об'єкти, що формують загальний портрет країни і її жителів - це культурні пам'ятки Франції. Презентація в такому випадку не обійдеться без музею бургундських вин в Боні. Треба зауважити, що Бон є одним з великих виноробних регіонів Бургундії - він з усіх боків оточений родючими виноградниками. По суті, сам музей є палац, що колись був резиденцією герцогів Бургундії. Але відомий цей замок не стільки архітектурою, скільки тим, що знаходиться в його стінах. в музеї вина представлена ​​історія розвитку виноробства в цьому регіоні Франції, розкрита технологія виробництва вина і культура його споживання, демонструються інструменти виноградарів і виноробне обладнання, в тому числі величезний прес для отримання соку. Гості музею побачать експозиції, присвячені винної упаковці і творам мистецтва, пов'язаних з темою виноробства. "}}},{"id":"6aac96eb-288d-46b9-a673-f236693ebfb0","countryISO":"CZE","image":"statics/countries/czech_republic/attractions/1-Prague-Castle.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Prague Castle (Prague)","description":"One of the most important sights of the Czech Republic, which has literally become a symbol of the state, is the largest Prague Castle located in Prague. It is a whole complex of buildings, temples and fortifications surrounding the main squares and courtyards of the city. , quite large in size, which plays a cultural, historical and political role.Formerly the castle served as the residence of Czech kings and emperors, today it plays the role of the representative office of the president of the country.The residence is guarded by a large military unit, consisting of six hundred castle guards. Every hour there is a change guard, and at noon this action is even accompanied by a special orchestra. Guests of the city specially come to the walls of the complex in order to watch this solemn ceremony. "},"ru_RU":{"name":"Пражский град (г. Прага)","description":"Одна из важнейших достопримечательностей Чехии, буквально ставшая символом государства, – это крупнейший замок Пражский Град, расположенный в Праге. Он представляет собой целый комплекс зданий, храмов и фортовых укреплений, окружающих главные площади и дворы города. Это целый район города, довольно крупный по площади, который выполняет культурную, историческую и политическую роль. Раньше замок служил резиденцией чешских королей и императоров, сегодня он играет роль представительства президента страны. Резиденцию охраняет большое воинское подразделение, состоящее из шести сотен стражей Града. Каждый час здесь происходит смена караула, а в полдень это действо даже сопровождает специальный оркестр. Гости города специально приходят к стенам комплекса, с целью посмотреть эту торжественную церемонию."},"uk_UA":{"name":"Празький град (м Прага)","description":"Одна з найважливіших пам'яток Чехії, буквально стала символом держави, - це найбільший замок Празький Град, розташований в Празі. Він являє собою цілий комплекс будівель, храмів і фортових укріплень, що оточують головні площі та двори міста. Це цілий район міста , досить великий за площею, який виконує культурну, історичну і політичну роль. Раніше замок служив резиденцією чеських королів та імператорів, сьогодні він грає роль представництва президента країни. Резиденцію охороняє велика військовий підрозділ, що складається з шести сотень вартою Граду. Щогодини тут відбувається зміна варти, а в полудень це дійство навіть супроводжує спеціальний оркестр. Гості міста спеціально приходять до стін комплексу, з метою подивитися цю урочисту церемонію. "}}},{"id":"73ff3555-2850-4d02-9e54-0f1d77718279","countryISO":"CZE","image":"statics/countries/czech_republic/attractions/2-The-Charles-Bridge.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Charles Bridge (Prague)","description":"Speaking about what to visit in the Czech Republic in the first place, special attention should be paid to the Charles Bridge, which has become a real visiting card of the country in our time. By the way, in the capital of the Czech Republic there are 18 bridges, concealing a rich history. but undoubtedly the most ancient and beautiful among them is the Charles Bridge.In addition to its direct function - connecting the opposite banks of the Vltava River, this bridge has taken an important place in the history of the city.The bridge was conceived by the Czech King Charles IV, opened in 1402, since then it underwent some changes - a horse-drawn road passed along it, trams drove for a long time, but now the bridge has again become a pedestrian, thanks to which it attracts numerous tourists and is a favorite place for walking. guests is that the bridge has a favorable energy, and there are several special places on the bridge where visitors make t cherished desires. "},"ru_RU":{"name":"Карлов мост (г. Прага)","description":"Говоря о том, что посетить в Чехии в первую очередь, особое внимание стоит обратить на Карлов мост, ставший в наше время настоящей визитной карточкой страны. К слову, в столице Чехии есть 18 мостов, таящих в себе богатую историю, но несомненно, самым старинным и красивым среди них является именно Карлов мост. Помимо своей непосредственной функции — соединения противоположных берегов реки Влтавы, этот мост занял важнейшее место в истории города. Задуман мост был чешским королём Карлом IV, открыт в 1402 году,  с тех пор он претерпевал некоторые изменения — по нему проходила конная дорога, долгое время ездили трамваи, но сейчас мост снова стал пешеходным, благодаря чему привлекает многочисленных туристов и является излюбленным местом для прогулок. История моста окутана многочисленными легендами, и одно из любимых поверий среди современных жителей и гостей состоит в том, что мост имеет благоприятную энергетику, и на мосту есть несколько особых мест, где посетители загадывают заветные желания."},"uk_UA":{"name":"Карлів міст (м Прага)","description":"Говорячи про те, що відвідати в Чехії в першу чергу, особливу увагу варто звернути на Карлів міст, який став в наш час справжньою візитною карткою країни. До речі, в столиці Чехії є 18 мостів, що таять в собі багату історію, але безсумнівно, найбільш стародавнім і красивим серед них є саме Карлів міст. Крім своєї безпосередньої функції - з'єднання протилежних берегів річки Влтави, цей міст зайняв найважливіше місце в історії міста. Задуманий міст був чеським королем Карлом IV, відкритий в 1402 році, з тих пір він зазнавав деяких змін - у ній проходила кінна дорога, довгий час їздили трамваї, але зараз міст знову став пішохідним, завдяки чому приваблює численних туристів і є улюбленим місцем для прогулянок. Історія моста оповита численними легендами, і одне з улюблених повір'їв серед сучасних жителів і гостей полягає в тому, що міст має сприятливу енергетику, і на мосту є кілька особливих місць, де відвідувачі загадую т заповітні бажання. "}}},{"id":"c0ef6907-f667-4ae7-94bd-b1ed683ef23c","countryISO":"CZE","image":"statics/countries/czech_republic/attractions/3The-Metropolitan-Cathedral-of-Saints-Vitus-Wenceslaus-and-Adalbert-.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"St. Vitus Cathedral (Prague)","description":"If you are wondering what is the most significant sights of the Czech Republic, then any local will not hesitate to answer that this is St. Vitus Cathedral - one of the most important attractions not only in Prague, but throughout the state. a grandiose and monumental building, the first stone of which was laid in the middle of the 14th century, and the last stage of construction was completed only in the middle of the last century.For many centuries, the coronation of Czech kings, royal weddings were celebrated here, high-ranking personalities of the country were seen off on their last journey. From century to century true masters of their craft have worked in the cathedral.The majestic building, embodying a mixture of two styles - Gothic and Baroque, gradually rises above old Prague, resting its pointed spiers directly into the sky. By the way, the highest towers of the cathedral reach a height of hundreds meters, which is why the building of the Cathedral can be labor to observe from almost every corner of the Czech capital. "},"ru_RU":{"name":"Собор Святого Вита (г. Прага)","description":"Если вы зададитесь вопросом, что является самой из самых значимых достопримечательностей Чехии, то любой местный житель не задумываясь ответит, что это Собор Святого Вита – одна из важнейших достопримечательностей не только в Праге, но и во всём государстве. Это поистине грандиозное и монументальное сооружение, первый камень которого был заложен в середине 14 века, а последний этап строительства завершился лишь в середине прошлого столетия. На протяжении многих веков здесь проводились коронации чешских королей, праздновались королевские свадьбы, провожались в последний путь высокопоставленные личности страны. Над возведением Собора из века в век работали настоящие мастера своего дела. Величественное сооружение, воплощающее в себе смешение двух стилей — готики и барокко, степенно возвышается над старой Прагой, упираясь своими остроконечными шпилями прямо в небеса. К слову, самые высокие башни собора достигают в высоту сотни метров, именно поэтому здание Собора можно без труда наблюдать практически из любого уголка чешской столицы."},"uk_UA":{"name":"Собор Святого Віта (м Прага)","description":"Якщо ви запитаєте, що є найбільш з найбільш значущих пам'яток Чехії, то будь-який місцевий житель не замислюючись відповість, що це Собор Святого Віта - одна з найважливіших пам'яток не тільки в Празі, а й у всій державі. Це воістину грандіозне і монументальна споруда, перший камінь якого був закладений в середині 14 століття, а останній етап будівництва завершився лише в середині минулого століття. протягом багатьох століть тут проводилися коронації чеських королів, святкувалися королівські весілля, проводжали в останню путь високопоставлені особи країни. Над зведенням собору з століття в століття працювали справжні майстри своєї справи. Велична споруда, яке втілює в собі змішання двох стилів - готики і бароко, статечно височить над старою Прагою, впираючись своїми гострими шпилями прямо в небеса. до речі, найвищі вежі собору досягають у висоту сотні метрів, саме тому будівля Собору можна без праці спостерігати практично з будь-якого куточка чеської столиці. "}}},{"id":"9c6d76e9-79b0-4874-aed9-be391d624b76","countryISO":"CZE","image":"statics/countries/czech_republic/attractions/4Koneprusy-caves-.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Konepruska caves","description":"In the central part of the country, 30 kilometers from Prague, there is an interesting natural attraction of the Czech Republic - the Koneprus caves, which today are the largest cave complex in the country. The caves got their name from the area in which they are located - Koneprussi The Koneprusskie caves are a whole world of multi-tiered caves full of bizarre stalactites and stalagmites, with a total length of about 2 kilometers and a tourist route 600 meters long, with the height between the upper and lower tiers in some places reaching 70 meters. outside, inside the caves its own microclimate - almost 100% humidity, the average temperature is kept at around + 10 ° C. The whole tour of the caves is long, it takes about 2 hours, so it is worth dressing warmer. , concrete paths, stairs, railings, information boards have been installed. "},"ru_RU":{"name":"Конепрусские пещеры","description":"В центральной части страны, в 30 километрах от Праги, расположилась интересная природная достопримечательность Чехии — конепрусские пещеры, которые на сегодняшний день являются самым крупным пещерным комплексом в стране. Своё название пещеры получили от местности, в которой они расположены, — Конепруссы. Конепрусские пещеры — это целый мир многоярусных пещер, полных причудливых сталактитов и сталагмитов, общей протяжённостью около 2 километров и туристическим маршрутом длиной 600 метров. При этом высота между самым верхним и нижним ярусами  в некоторых местах достигает 70 метров. Независимо от температуры и метеоусловий снаружи, внутри пещер свой микроклимат — практически 100%-ная влажность воздуха, средняя температура держится на отметке +10⁰С. Вся экскурсия по пещерам продолжительна, она занимает около 2 часов, поэтому одеваться стоит потеплее. Сейчас весь туристический маршрут в пещерах благоустроен — работает подсветка, проложены бетонные дорожки, лестницы, перила, установлены информационные доски."},"uk_UA":{"name":"Конепрусскіе печери","description":"У центральній частині країни, в 30 кілометрах від Праги, розташувалася цікава природна пам'ятка Чехії - Конепрусскіе печери, які на сьогоднішній день є найбільшим печерним комплексом в країні. Свою назву печери отримали від місцевості, в якій вони розташовані, - Конепрусси. Конепрусскіе печери - це цілий світ багатоярусних печер, повних химерних сталактитів і сталагмітів, загальною протяжністю близько 2 кілометрів і туристичним маршрутом довжиною 600 метрів. При цьому висота між самим верхнім і нижнім ярусами в деяких місцях досягає 70 метрів. Незалежно від температури і метеоумов зовні, всередині печер свій мікроклімат - практично 100% -ва вологість повітря, середня температура тримається на позначці + 10⁰С. Вся екскурсія по печерах тривала, вона займає близько 2 годин, тому одягатися варто тепліше. Зараз весь туристичний маршрут в печерах впорядкований - працює підсвічування , прокладені бетонні доріжки, сходи, поручні, встановлені інформаційні дошки. "}}},{"id":"184e9422-df0e-4e9e-95d5-1822490d0127","countryISO":"CZE","image":"statics/countries/czech_republic/attractions/5-Mala-Strana-district.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Mala Strana District","description":"In the Czech capital, between the Hradcany district and the Vltava River, lies the most beautiful district of Prague - Mala Strana. Quiet narrow streets paved with stone, many cozy gardens and terraces, palace and park complexes with baroque facades - in a word, the Mala The country is what to see in the Czech Republic, first of all, if you are in its capital. On the Petřín Hill you can relax, enjoying the picturesque panorama of the city from a hill. On the Lesser Town Square is the Cathedral of St. Mikulas, erected in 1702 and became one of the most beautiful Baroque churches of Prague. Another memorable place in Mala Strana is the Hunger Wall, or the Bread Wall, which at one time served as a powerful defensive structure. The wall was erected by order of Charles IV and was designed to deflect enemy attacks on the city in times of constant wars. "},"ru_RU":{"name":"Район Мала Страна ","description":"В чешской столице, между районом Градчаны и рекой Влтавой, раскинулся красивейший район Праги — Мала Страна. Тихие тесные улочки, вымощенные камнем, множество уютных садов и террас, дворцово-парковые комплексы с барочной отделкой фасадов — словом, район Мала Страна — вот что посмотреть в Чехии стоит в первую очередь, если вы оказались в её столице.На холме Петршин можно отдохнуть, насладившись живописной панорамой города с возвышенности. На Малостранской площади располагается собор Святого Микулаша, возведённый в 1702 году и ставший одним из самых красивых барочных храмов Праги. Ещё одно памятное место в Малой Стране — Стена голода, или Хлебная стена, служившая в своё время мощным оборонительным сооружением. Стена была возведена по приказу Карла IV и была призвана отклонять нападения врагов на город во времена постоянных войн."},"uk_UA":{"name":"Район Мала Страна","description":"У чеській столиці, між районом Градчани і річкою Влтавою, розкинувся красивий район Праги - Мала Страна. Тихі тісні вулички, вимощені каменем, безліч затишних садів і терас, палацово-паркові комплекси з барокової обробкою фасадів - словом, район Мала Країна - ось що подивитися в Чехії стоїть в першу чергу, якщо ви опинилися в її століце.На пагорбі Петршин можна відпочити, насолодившись мальовничою панорамою міста з височини. На Малостранськой площі розташовується собор Святого Мікулаша, зведений в 1702 році і став одним з найкрасивіших барокових храмів Праги. Ще одне пам'ятне місце в Малій Країні - Стіна голоду, або Хлібна стіна, що служила свого часу потужним оборонним спорудженням. Стіна була зведена за наказом Карла IV і була покликана відхиляти нападу ворогів на місто за часів постійних воєн. "}}},{"id":"184e9422-df0e-4e9e-95d5-1822490d0127","countryISO":"CZE","image":"statics/countries/czech_republic/attractions/6City_Museum_Telc-Telc.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Telc Museum City (South Bohemia)","description":"The country's first cultural heritage site is located in the southeastern part of the Bohemia region. This is the world famous Telč museum city, where organized tours from different cities of the country are made. The town is famous for its well-preserved Baroque architecture and other styles inherent in the Renaissance, and its old center with unique buildings creates a stunning historical atmosphere.The approximate year of the city's founding is 1099, and it all began with the construction of a Romanesque church, which was founded by the royal governor Otto. Initially, all city buildings were built of wood, but a fire in the 14th century destroyed almost all the structures to the ground. That's when new buildings were rebuilt, but made of stone - they have survived to this day. "},"ru_RU":{"name":"Город-музей Тельч (юг Чехии)","description":"Первый в стране памятник культурного наследия располагается в юго-восточной части региона Богемия. Это известный на весь мир город-музей Тельч, куда совершаются организованные туры из разных городов страны. Городок славится отлично сохранившейся архитектурой в стиле барокко и в других стилях, присущих эпохе Возрождения, а его старинный центр с уникальными постройками создает потрясающую историческую атмосферу. Ориентировочным годом основания города считается 1099 год, а началось всё с возведения романской церкви, которую заложил королевский наместник Отто. Первоначально все городские постройки были выстроены из дерева, но пожар в 14 веке уничтожил почти все сооружения дотла. Вот тогда были отстроены новые здания, но уже из камня — именно они и сохранились до наших дней."},"uk_UA":{"name":"Місто-музей Тельч (південь Чехії)","description":"Перший в країні пам'ятник культурної спадщини розташовується в південно-східній частині регіону Богемія. Це відомий на весь світ місто-музей Тельч, куди відбуваються організовані тури з різних міст країни. Городок славиться відмінно збереглася архітектурою в стилі бароко і в інших стилях, притаманних епосі Відродження, а його старовинний центр з унікальними будівлями створює приголомшливу історичну атмосферу. Орієнтовного роком заснування міста вважається 1099 рік, а почалося все з зведення романської церкви, яку заклав королівський намісник Отто. Спочатку все міські будівлі були збудовані з дерева, але пожежа в 14 столітті знищив майже всі споруди дотла. Ось тоді були відбудовані нові будівлі, але вже з каменю - саме вони і збереглися до наших днів. "}}},{"id":"eb2ac400-9f15-49f2-9149-6039eb70da45","countryISO":"SWE","image":"statics/countries/sweden/attraction/1-The_Vadstena_castle-.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Vadstena Castle","description":"One of the most significant castles in Sweden, founded on the shores of Lake Vättern in 1545 by order of Gustav Vasa (1496-1560) to protect Stockholm from the expected Danish attack. On its territory, the described fortress is one of the oldest. Not all tourists know that initially the Vadsteni castle had 4 round towers, 3 residential buildings made of stone, several outbuildings. At some point, the need for fortifications disappeared, so they were hidden. The decision to turn the building into a historical monument was made in the XX century, for which large-scale restoration work was carried out. "},"ru_RU":{"name":"Вадстенский замок","description":"Один из наиболее значительных замков Швеции, заложенный на берегу озера Веттерн в 1545 г. по повелению Густава Вазы (1496–1560) для защиты Стокгольма от ожидавшегося нападения датчан. На его территории описываемая крепость является одной из самых старинных. Далеко не всем туристам известно, что изначально Вадстенский замок имел 4 круглых башни, 3 жилых здания из камня, несколько хозяйственных построек. В определенный момент необходимость в фортификационных сооружениях отпала, поэтому они были скрыты. Решение превратить постройку в исторический памятник было принято в XX веке, для чего были проведены масштабные реставрационные работы."},"uk_UA":{"name":"Вадстенскій замок","description":"Один з найбільш значних замків Швеції, закладений на березі озера Веттерн 1545 р за наказом Густава Вази (1496-1560) для захисту Стокгольма від очікуваного нападу датчан. На його території описувана фортеця є однією з найстаріших. Далеко не всім туристам відомо, що спочатку Вадстенскій замок мав 4 круглих вежі, 3 житлових будинки з каменю, кілька господарських будівель. у певний момент необхідність в фортифікаційних спорудах відпала, тому вони були приховані. Рішення перетворити будівлю в історичний пам'ятник було прийнято в XX столітті, для чого були проведені масштабні реставраційні роботи. "}}},{"id":"5c6b59a0-6466-4275-b67f-064cd038d7cc","countryISO":"SWE","image":"statics/countries/sweden/attraction/2-The_Uppsala_Cathedral.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Uppsala Cathedral","description":"The main cathedral of the Church of Sweden, the Lutheran Archdiocese of Uppsala, the abolished Catholic Archdiocese of Uppsala, a national shrine in the mixed Gothic style. Located in the center of Uppsala, Sweden. It is the tallest cathedral in Northern Europe after Nidaros Cathedral, St. Olaf's Church and Church of St. Mary in Gdansk, and the largest cathedral in Scandinavia.The height of the cathedral is 118.7 meters.Every year more than half a million people visit Uppsala Cathedral in search of silence or come to services, listen to a concert or simply enjoy the beauty of a historical architectural monument. shrine: a gilded shrine with the relics of St. Eric. The North Tower today is the Museum of Church Textiles. In the south portal, stone figures from the 14th century and younger are exhibited. "},"ru_RU":{"name":"Кафедральный собор Уппсалы","description":"Главный собор Церкви Швеции, лютеранского архиедиоцеза Уппсалы, упразднённой католической архиепархии Уппсалы, национальная святыня в смешанном готическом стиле. Расположен в центре города Уппсала, Швеция. Является самым высоким собором в Северной Европе после Нидаросского собора, церкви Св. Олафа и церкви Св. Марии в Гданьске, и самым большим собором в Скандинавии. Высота собора 118,7 метров.Каждый год более полумиллиона человек посещает Уппсальский собор в поисках тишины или приходит на богослужения, послушать концерт или просто насладиться красотой исторического памятника архитектуры. Среди церковных ценностей святыня: позолоченная рака с мощами Святого Эрика. Северная Башня сегодня Музей церковного текстиля. В южном портале выставлены каменные фигуры XIV века и младше."},"uk_UA":{"name":"Кафедральный собор Уппсалы","description":"Главный собор Церкви Швеции, лютеранского архиедиоцеза Уппсалы, упразднённой католической архиепархии Уппсалы, национальная святыня в смешанном готическом стиле. Расположен в центре города Уппсала, Швеция. Является самым высоким собором в Северной Европе после Нидаросского собора, церкви Св. Олафа и церкви Св. Марии в Гданьске, и самым большим собором в Скандинавии. Высота собора 118,7 метров.Каждый год более полумиллиона человек посещает Уппсальский собор в поисках тишины или приходит на богослужения, послушать концерт или просто насладиться красотой исторического памятника архитектуры. Среди церковных ценностей святыня: позолоченная рака с мощами Святого Эрика. Северная Башня сегодня Музей церковного текстиля. В южном портале выставлены каменные фигуры XIV века и младше."}}},{"id":"f9d59fd7-ee2d-4ed5-b640-48c1b1aec930","countryISO":"SWE","image":"statics/countries/sweden/attraction/3-The_Oresund_Bridge.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Øresund tunnel bridge","description":"This is the longest combined road and railway bridge in Europe, connecting the Danish capital Copenhagen and the Swedish city of Malmö. The bridge and the tunnel are part of the international European road route E20 and the Øresund railway line. Construction of the Great Belt Bridge (Dat. Storebæltsforbindelsen ) and the Øresund Bridge made it possible to connect Central Europe with the Scandinavian Peninsula.The Øresund Bridge was designed by the Danish architecture firm Dissing + Weitling. The Øresund Bridge crosses the border between Denmark and Sweden, but thanks to the Schengen Agreement there was no passport until the migration crisis: the usual customs checks were carried out at the stands (kiosks) of toll on the bridge for those entering Sweden, but not for those entering Denmark. "},"ru_RU":{"name":"Эресуннский мост-тоннель","description":"Это самая длинная совмещённая дорога и железнодорожный мост в Европе, соединяющие столицу Дании Копенгаген и шведский город Мальмё.Мост и тоннель являются частью международного европейского автомобильного маршрута E20, а также Эресуннской железнодорожной линии. Строительство моста Большой Бельт (дат. Storebæltsforbindelsen) и Эресуннского моста позволило связать Центральную Европу со Скандинавским полуостровом. Эресуннский мост был спроектирован датской архитектурной фирмой Диссинг + Вейтлинг (Dissing + Weitling).Эресуннский мост пересекает границу между Данией и Швецией, но благодаря Шенгенскому соглашению до миграционного кризиса там не было паспортного контроля: проводились обычные таможенные проверки у стендов (киосков) оплаты проезда по мосту для тех, кто въезжает в Швецию, но не для тех, кто въезжает в Данию."},"uk_UA":{"name":"Ересуннський міст-тунель","description":"Це найдовша поєднана дорога і залізничний міст в Європі, що з'єднують столицю Данії Копенгаген і шведське місто Мальмё.Мост і тунель є частиною міжнародного європейського автомобільного маршруту E20, а також Ересуннскій залізничної лінії. Будівництво моста Великий Бельт (дат. Storebæltsforbindelsen ) і Ересуннскій моста дозволило зв'язати Центральну Європу зі скандинавських півостровом. Ересуннський міст був спроектований датської архітектурною фірмою Діссінг + Вейтлінг (Dissing + Weitling) .Ересуннскій міст перетинає кордон між Данією і Швецією, але завдяки Шенгенської угоди до міграційного кризи там не було паспортного контролю: проводилися звичайні митні перевірки біля стендів (кіосків) оплати проїзду по мосту для тих, хто в'їжджає до Швеції, але не для тих, хто в'їжджає в Данію. "}}},{"id":"5b08a8e4-4eb9-410a-9062-a8a598dfa9b0","countryISO":"SWE","image":"statics/countries/sweden/attraction/4Moderna_Museet_in_Sweden.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Museum of Contemporary Art","description":"Located on the island of Scheppsholmen in the center of Stockholm. Opened in 1958. The museum displays about 100 thousand examples of contemporary art, including works by Matisse, Picasso, Malevich, Alberto Giacometti, Giorgio de Chirico, Dali, Marcel Duchamp, Alexander Calder , Louise Bourgeois, Andy Warhol, Jean Tinguely and Niki de Saint Phalle, Robert Rauschenberg, Per Kirkeby, Ulrich Rückrim, Dan Graham, as well as Russian constructivists, Tatlin Tower (Monument to the Third International) and other things. 6 works of Picasso and 2 works of Georges Braque were stolen, totaling more than 40 million pounds. Three things of Picasso were later found and returned. "},"ru_RU":{"name":"Музей современного искусства","description":"Находится на острове Шеппсхольмен в центре Стокгольма. Открылся в 1958 году.В музее представлено около 100 тысяч образцов современного искусства, включая работы Матисса, Пикассо, Малевича, Альберто Джакометти, Джорджо де Кирико, Дали, Марселя Дюшана, Александра Колдера, Луизы Буржуа, Энди Уорхола, Жана Тэнгли и Ники де Сен-Фалль, Роберта Раушенберга, Пера Киркеби, Ульриха Рюкрима, Дэна Грэма, а также русских конструктивистов, башни Татлина (Монумент Третьего интернационала) и других его вещей. В 1993 году из музея были украдены 6 работ Пикассо и 2 работы Жоржа Брака, общей стоимостью более 40 млн фунтов стерлингов. Три вещи Пикассо были потом найдены и возвращены."},"uk_UA":{"name":"Музей сучасного мистецтва","description":"Знаходиться на острові Шеппсхольмен в центрі Стокгольма. Відкрився в 1958 року.У музеї представлено близько 100 тисяч зразків сучасного мистецтва, включаючи роботи Матісса, Пікассо, Малевича, Альберто Джакометті, Джорджо де Кіріко, Дали, Марселя Дюшана, Олександра Колдера , Луїзи Буржуа, Енді Уорхола, Жана Тенглі і Нікі де Сен-Фалло, Роберта Раушенберга, Пера Кіркебі, Ульріха Рюкріма, Дена Грема, а також російських конструктивістів, вежі Татліна (Монумент Третього інтернаціоналу) та інших його речей. У 1993 році з музею були вкрадені 6 робіт Пікассо і 2 роботи Жоржа Брака, загальною вартістю понад 40 млн фунтів стерлінгів. Три речі Пікассо були потім знайдені і повернені. "}}},{"id":"87b4263c-8b4a-4a9c-883d-0540829bec35","countryISO":"SWE","image":"statics/countries/sweden/attraction/5-Visby.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"City of Visby","description":"The main city of the Swedish island of Gotland, the administrative center of the Gotland county. The best-preserved medieval town in Scandinavia, a tourist center, a World Heritage Site. All because on its streets beautiful flowers contrast with the ruins of the Middle Ages. By the way, this is where the villa is located. , where the heroine of the book \"Pippi Longstocking\" lived. Now there is a children's museum. You will be lucky if you come here in August, when there is a big festival that immerses you in the atmosphere of bygone times. "},"ru_RU":{"name":"Город Висбю","description":"Главный город шведского острова Готланд, административный центр лена Готланд. Наиболее сохранившийся в Скандинавии средневековый город, туристический центр, памятник Всемирного наследия.Все потому что на его улицах прекрасные цветы контрастируют с развалинами эпохи средневековья. Кстати, именно здесь находится вилла, на которой жила героиня книги «Пеппи Длинный чулок». Сейчас там работает детский музей. Вам повезет, если вы попадете сюда в августе, когда проводится большой фестиваль, погружающий в атмосферу ушедших времен."},"uk_UA":{"name":"Місто Вісбю","description":"Головне місто шведського острова Готланд, адміністративний центр лена Готланд. Найбільш зберігся в Скандинавії середньовічне місто, туристичний центр, пам'ятник Всесвітньої наследія.Все бо на його вулицях прекрасні квіти контрастують з руїнами епохи середньовіччя. До речі, саме тут знаходиться вілла , на якій жила героїня книги «Пеппі Довга панчоха». Зараз там працює дитячий музей. Вам пощастить, якщо ви потрапите сюди в серпні, коли проводиться великий фестиваль, що занурює в атмосферу минулих часів. "}}},{"id":"a385aebe-dd23-4c07-b27c-2dcfedb54f37","countryISO":"SWE","image":"statics/countries/sweden/attraction/6he_Vasa_Museum.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Vasa Museum","description":"The sights of Sweden cannot but amaze with their diversity and uniqueness. A vivid proof of this is the museum in the form of a ship, which has survived to this day from the 17th century. It is still considered the pride of the Swedish Navy. Presumably, it sank from that not quite correct calculations were made, there was too much jewelry and gold. The ship ended up at the bottom of Stockholm harbor during its maiden voyage, which happened in 1628. "},"ru_RU":{"name":"Музей Васа","description":"Достопримечательности Швеции не могут не удивлять своим разнообразием, уникальностью. Ярким доказательством тому является музей в виде корабля, который до наших дней сохранился с XVII века. До сих пор он считается гордостью шведского морского флота. Предположительно затонул он от того, что были произведены не совсем правильные расчеты, украшений и золота оказалось слишком много. Судно оказалось на дне Стокгольмской гавани во время своего первого плавания, что произошло в 1628 году."},"uk_UA":{"name":"Музей Васа","description":"Пам'ятки Швеції не можуть не дивувати своєю різноманітністю, унікальністю. Яскравим доказом цього є музей у вигляді корабля, який до наших днів зберігся з XVII століття. До сих пір він вважається гордістю шведського морського флоту. Імовірно затонув він від того, що були зроблені не зовсім правильні розрахунки, прикрас і золота виявилося занадто багато. Судно виявилося на дні Стокгольмської гавані під час свого першого плавання, що сталося в 1628 році. "}}},{"id":"de72cb1a-0f85-42b9-bee4-275a35e3ac02","countryISO":"JPN","image":"statics/countries/japan/attractions/1Sagano-bamboo-grove.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Sagano Bamboo Forest (Kyoto)","description":"A picturesque bamboo grove of thousands of tall evergreen trees is the hallmark of Kyoto Prefecture. It is amazing to see such a green wonder among the urban infrastructure. The smooth tree trunks of the Sagano Forest cover an area of ​​16 square kilometers. The protected area of ​​the Arashiyama tourist area is under the protection of UNESCO. The bamboo forest is a must-see in Japan.Features of the Sagano forest: to explore the forest in full, rent a bicycle at the entrance to the park; under the breeze, bamboo stalks make musical sounds; the bamboo grove is crossed by hundreds of alleys and footpaths; the largest stalks bamboo in the Sagano forest reaches 40 m in height. In the forest there is a Sojen pond, on the banks of which temple buildings are located.  n  n In Japan, it is believed that bamboo protects from evil spirits, therefore many temples are surrounded by tree stalks. bamboo weaves baskets, boxes and some dishes Natural attractions of Japan striking in their beauty, and in this list the bamboo grove takes one of the first places. All tourists looking for harmony and peace of mind should visit Sagano Forest in Arashiyama Park. This Kyoto landmark can be safely included in the list of the most beautiful places on Earth. "},"ru_RU":{"name":"Бамбуковый лес Сагано (г.Киото)","description":"Живописная бамбуковая роща из тысяч высоких вечнозеленых деревьев – визитная карточка префектуры Киото. Среди городской инфраструктуры удивительно видеть такое зеленое чудо. Ровные стволы деревьев леса Сагано занимают территорию в 16 квадратных километров. Заповедная зона туристического района Арасияма находится под защитой ЮНЕСКО. Бамбуковый лес – это то, что посетить в Японии стоит обязательно. Особенности леса Сагано: чтобы осмотреть лес полностью, на входе в парк арендуют велосипед; под дуновением ветра стебли бамбука издают музыкальные звуки; бамбуковую рощу пересекают сотни аллей и пешеходных дорожек; самые большие стебли бамбука в лесу Сагано достигают 40 м в высоту. В лесу есть пруд Соджен, на берегу которого расположены храмовые постройки. \n\n В Японии считают, что бамбук защищает от злых духов, поэтому стеблями деревьев окружают многие храмы. В районе Сагано из прочного бамбука плетут корзины, короба и некоторую посуду. Природные достопримечательности Японии поражают своей красотой, и в этом списке бамбуковая роща занимает одно из первых мест. Всем туристам, которые находятся в поисках гармонии и душевного умиротворения, стоит посетить лес Сагано в парке Арасияма. Эту достопримечательность Киото можно смело включить в список самых красивых мест на Земле."},"uk_UA":{"name":"бамбуковий ліс Сага (м.Кіото)","description":"Мальовнича бамбуковий гай з тисяч високих вічнозелених дерев - візитна картка префектури Кіото. Серед міської інфраструктури дивно бачити таке зелене диво. Рівні стовбури дерев лісу Сага займають територію в 16 квадратних кілометрів. Заповідна зона туристичного району Арасіяма знаходиться під захистом ЮНЕСКО. бамбуковий ліс - це те, що відвідати в Японії варто обов'язково. Особливості лісу Сага: щоб оглянути ліс повністю, на вході в парк орендують велосипед, а під подувом вітру стебла бамбука видають музичні звуки; бамбуковий гай перетинають сотні алей і пішохідних доріжок; найбільші стебла бамбука в лісі Саган досягають 40 м у висоту. в лісі є ставок соджу, на березі якого розташовані храмові споруди. \n\n у Японії вважають, що бамбук захищає від злих духів, тому стеблами дерев оточують багато храмів. в районі Сага з міцного бамбука плетуть кошики, короби і деяку посуд. Природні пам'ятки Японії вражають своєю красою, і в цьому списку бамбуковий гай займає одне з перших місць. Всім туристам, які знаходяться в пошуках гармонії і душевного заспокоєння, варто відвідати ліс Сага в парку Арасіяма. Цю пам'ятку Кіото можна сміливо включити в список найкрасивіших місць на Землі. "}}},{"id":"eb7a3579-d0e0-457f-966c-ad1bc6e41ac0","countryISO":"JPN","image":"statics/countries/japan/attractions/2Fuji-mountain.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Mount Fuji (Honshu Island)","description":"The symbol of the land of the rising sun is the sacred Mount Fuji. What to visit in Japan outside the capital? A must see near the young volcano Fujiyama. The Japanese believe that the mountain was created from chaos by the gods. This is the most recognizable landmark of the country. The majestic mountain peak rises to the heavens at a height of 3776 meters. Many pilgrims climb Mount Fuji. Along the way there are stations where tourists can rest. There are many attractions in the vicinity of the mountain. Five lakes surround Mount Fujiyama. Between the lakes lies the gloomy Jukai forest, which is easy it is difficult to get in, but it is difficult to get out because you can get lost. Nearby there is a pleasant picnic spot - Shiraito Falls, 26 meters high. The area around Mount Fuji is a great place to get to know Japan's natural attractions. "},"ru_RU":{"name":"Гора Фудзи (остров Хонсю)","description":"Символ страны восходящего солнца – священная гора Фудзи. Что посетить в Японии за пределами столицы? Обязательно стоит увидеть вблизи молодой вулкан Фудзияма. Японцы считают, что гора богами сотворена из хаоса. Это самая узнаваемая достопримечательность страны. Величественный горный пик возносится к небесам на высоту 3776 метров. Многие пилигримы осуществляют подъем на гору Фудзи. На протяжении пути есть станции, где туристы могут отдохнуть. В окрестностях горы немало развлечений. Гору Фудзияма причудливой дугой опоясывают пять озер. Между озерами раскинулся мрачный лес Дзюкай, в который легко зайти, но трудно выйти, поскольку можно заблудиться. Поблизости есть приятное место для пикника – водопад Сирайто высотой в 26 метров. Окрестности горы Фудзи – прекрасное место, чтобы поближе узнать природные достопримечательности Японии."},"uk_UA":{"name":"Гора Фудзі (острів Хонсю)","description":"Символ країни висхідного сонця - священна гора Фудзі. Що відвідати в Японії за межами столиці? Обов'язково варто побачити зблизька молодий вулкан Фудзіяма. Японці вважають, що гора богами створена з хаосу. Це сама впізнанна пам'ятка країни. Величний гірський пік підноситься до небес на висоту 3776 метрів. Багато пілігрими здійснюють підйом на гору Фудзі. на протязі шляху є станції, де туристи можуть відпочити. в околицях гори чимало розваг. гору Фудзіяма химерної дугою оперізують п'ять озер. Між озерами розкинувся похмурий ліс Дзюкай, в який легко зайти, але важко вийти, оскільки можна заблукати. Поблизу є приємне місце для пікніка - водоспад Сірайто висотою в 26 метрів. Околиці гори Фудзі - прекрасне місце, щоб ближче пізнати природні пам'ятки Японії. "}}},{"id":"8e72fb25-dce4-4998-85f1-43045fd1d76b","countryISO":"JPN","image":"statics/countries/japan/attractions/3Химедзи (остров Хонсю).jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Himeji (Honshu Island)","description":"The oldest castle in Japan is Himeji, or the Castle of the White Heron. The complex includes 83 structures, and almost all of them are wooden. Himeji is located in Hyogo Prefecture at the foot of Mount Hime. The scenic area is complemented by a beautiful white castle - a masterpiece of Japanese architecture. Age. The castle dates back to the fourteenth century.Now it is included in the UNESCO heritage list.Crossing the wooden bridge, tourists enter the territory of the castle complex, based on a high stone foundation.It is noteworthy that Himeji was erected as a defensive structure, but the architectural features of the castle did not lose from this. The graceful flowing lines of the white walls of the Heron Castle are in perfect harmony with the beauty of the surrounding nature. The complex has several defensive towers, a garden with beautiful trees and a deep protective moat. "},"ru_RU":{"name":"Химедзи (остров Хонсю)","description":"Старейший замок Японии – Химедзи, или Замок Белой Цапли. В комплекс входит 83 сооружения, и почти все постройки деревянные. Химедзи расположен в префектуре Хего у подножия горы Химэ. Живописная местность дополняет прекрасный белый замок – шедевр японского зодчества. Возраст замка исчисляется с четырнадцатого века. Сейчас он входит в список наследия ЮНЕСКО. Перейдя деревянный мостик, туристы попадают на территорию замкового комплекса, основанного на высоком каменном фундаменте.Примечательно, что Химедзи возводили как оборонительное сооружение, но архитектурные особенности замка нисколько не проиграли от этого. Изящные плавные линии белых стен Замка Цапли прекрасно гармонируют с красотой окружающей природы. На территории комплекса расположены несколько оборонительных башен, сад с прекрасными деревьями и глубокий защитный ров."},"uk_UA":{"name":"Хімедзі (острів Хонсю)","description":"Найстаріший замок Японії - Хімедзі, або Замок Білої Чаплі. У комплекс входить 83 споруди, і майже всі будівлі дерев'яні. Хімедзі розташований в префектурі Хего біля підніжжя гори Хіме. Мальовнича місцевість доповнює прекрасний білий замок - шедевр японського зодчества. Вік замку обчислюється з чотирнадцятого століття. Зараз він входить до списку спадщини ЮНЕСКО. Перейшовши дерев'яний місток, туристи потрапляють на територію замкового комплексу, заснованого на високому кам'яному фундаменте.Прімечательно, що Хімедзі зводили як оборонна споруда, але архітектурні особливості замку анітрохи не програли від цього. витончені плавні лінії білих стін Замку Чаплі чудово гармонують з красою навколишньої природи. На території комплексу розташовані кілька оборонних веж, сад з прекрасними деревами і глибокий захисний рів. "}}},{"id":"9c0f5ef3-6092-4675-87fd-95a88b10d12c","countryISO":"JPN","image":"statics/countries/japan/attractions/4 Мацумото.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Matsumoto Castle","description":"In a 3-hour drive from the capital of Japan, the famous Matsumoto Castle is located. The archaic castle of the samurai era is located on a swampy territory. For the black roof Matsumoto was nicknamed the \"Crow Castle\". There are 3 secret passages under the foundation of the building. Ishikawa clan - founders palace, which rebuilt it in 1580. Today, there is an exhibition of samurai in Matsumoto. There are also exhibitions with weapons from different eras. Around the castle there is a moat, where, as before, swans and carps swim. It is worth taking a train from Tokyo to the castle. Nagano. "},"ru_RU":{"name":"Замок Мацумото","description":"В 3-х часах езды от столицы Японии располагается известный замок Мацумото. Архаичный замок времен самураев находится на болотистой территории. За черную крышу Мацумото прозвали «замком Ворона». Под фундаментом строения есть 3 потайных хода. Клан Исикава – основатели дворца, которые отстроили его в 1580 году. Сегодня в Мацумото действует выставка самураев. Еще там есть экспозиции с оружием разных эпох. Вокруг замка находится ров, где, как и прежде, плавают лебеди и карпы. К замку стоит ехать на поезде от Токио до Нагано."},"uk_UA":{"name":"Замок Мацумото","description":"У 3-х годинах їзди від столиці Японії розташовується відомий замок Мацумото. Архаїчний замок часів самураїв знаходиться на болотистій території. За чорну дах Мацумото прозвали« замком Ворона ». Під фундаментом будівлі є 3 потайних ходу. Клан Ісікава - засновники палацу, які відбудували його в 1580 році. Сьогодні в Мацумото діє виставка самураїв. Ще там є експозиції зі зброєю різних епох. Навколо замку знаходиться рів, де, як і раніше, плавають лебеді і коропи. до замку варто їхати на поїзді від Токіо до Нагано. "}}},{"id":"a500bfd4-7ed8-4f33-a39b-a1a47be34037","countryISO":"JPN","image":"statics/countries/japan/attractions/5Kusatsu-Hot-Springs-Town-.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Kusatsu Hot Spring Town","description":"The Land of the Rising Sun is located on lands of volcanic origin, so hot springs are common here. Since time immemorial, the inhabitants of the country have used the beneficial properties of volcanic waters to heal body and soul. Kusatsu is one of the most famous resorts of international importance, based on There are a lot of groundwater outlets here, and the central place is occupied by Yubatake - the largest of the springs.The water coming out here crosses the city square along specially laid canals, and at the end of the path it rushes down with a small waterfall - the flow intensity in this place reaches 4 thousand liters per minute."},"ru_RU":{"name":"Городок горячих источников Кусацу","description":"Страна восходящего солнца располагается на землях вулканического происхождения, поэтому горячие источники — здесь явление обычное. С незапамятных времён жители страны использовали благотворные свойства вулканических вод для лечения души и тела. Кусацу — один из наиболее известных курортов международного значения, базирующихся на лечении термальными водами. Здесь наблюдается масса выходов  подземных вод, и центральное место занимает Юбатаке — наиболее крупный из источников. Выходящая здесь вода пересекает городскую площадь по специально проложенным каналам, а в конце пути низвергается небольшим водопадом — интенсивность потока в этом месте достигает 4 тысяч литров в минуту."},"uk_UA":{"name":"Городок гарячих джерел Кусацу","description":"Країна висхідного сонця розташовується на землях вулканічного походження, тому гарячі джерела - тут явище звичайне. З незапам'ятних часів жителі країни використовували благотворні властивості вулканічних вод для лікування душі і тіла. Кусацу - один з найбільш відомих курортів міжнародного значення, які базуються на лікуванні термальними водами. тут спостерігається маса виходів підземних вод, і центральне місце займає Юбатаке - найбільш великий з джерел. Вихідна тут вода перетинає міську площу по спеціально прокладених каналах, а в кінці шляху падає невеликим водоспадом - інтенсивність потоку в цьому місці сягає 4 тисяч літрів в хвилину. "}}},{"id":"71b1d992-52e1-48a1-bf5d-75f56cd56c4d","countryISO":"JPN","image":"statics/countries/japan/attractions/6 Музей аниме-студии Гибли в Токио.jpg","rating":null,"ratings":null,"lang":{"en_US":{"name":"Ghibli Anime Studio Tokyo Museum","description":"Museum Ghibli (Japanese pronounce \"Jiburi\"), one of the largest animation studios founded in 1985 by legendary Hayao Miyazaki, is perhaps the best anime fans can find in Tokyo. Big eyes, kawaii faces, cute heroes - all this is presented here in abundance. But getting to the territory of the cherished museum is not an easy task. The easiest option (if you do not want to book in advance with international representatives of Ghibli by mail, which is not so easy to do), it takes 2-3 days before the scheduled date of your visit, visit one of the Lawson shops. The goal is Loppi ticket machines, which, as a rule, speak Japanese, so you should take a guide who understands the characters with you. Further, it is easier - the machine will offer a free date and time and will give out the cherished tickets. Forward, to the world of Totoro and Mononoke! "},"ru_RU":{"name":"Музей аниме-студии Гибли в Токио","description":"Музей Ghibli (японцы произносят «Джибури»), одной из крупнейших студий анимации, которая была основана в 1985 г. легендарным Хаяо Миядзаки, пожалуй, лучшее, что могут найти в Токио поклонники аниме. Большие глаза, кавайные мордочки, няшные герои — все это представлено здесь в избытке. Но вот попасть на территорию заветного музея задача не из легких. Самый простой вариант (если не хотите заранее бронировать у международных представителей Ghibli по почте, что сделать не так легко), это за 2-3 дня до запланированной даты посещения заглянуть в один из магазинчиков Lawson. Цель — билетные автоматы Loppi, которые «говорят», как правило, на японском, так что стоит взять с собой проводника, понимающего иероглифы. Далее проще — автомат предложит свободную дату и время и выдаст заветные билетики. Вперед, в мир Тоторо и Мононокэ!"},"uk_UA":{"name":"Музей аніме-студії Гинули в Токіо","description":"Музей Ghibli (японці вимовляють« Джібурі »), однією з найбільших студій анімації, яка була заснована в 1985 р легендарним Хаяо Міядзакі, мабуть, найкраще, що можуть знайти в Токіо шанувальники аніме. Великі очі, кавайні мордочки, няшная герої - все це представлено тут в надлишку. Але ось потрапити на територію звітного музею завдання не з легких. Найпростіший варіант (якщо не хочете заздалегідь бронювати у міжнародних представників Ghibli поштою, що зробити не так легко), це за 2-3 дня до запланованої дати відвідування заглянути в один з магазинчиків Lawson. Мета - квиткові автомати Loppi, які «говорять», як правило, на японському, так що варто взяти з собою провідника, який розуміє ієрогліфи. Далі простіше - автомат запропонує вільну дату і час і видасть заповітні квиточки. Вперед, в світ Тоторо і Мононоке! "}}}]