{
  "countries": [
    {
      "lang": 3,
      "id": 1,
      "name": "Турцыя",
      "capital": "Анкара",
      "smallImageUrl": "turkey.jpg",
      "imageUrl": "turkey_full.jpg",
      "description": "Чым можа здзівіць Турцыя? Калі вам здаецца, што там акрамя пляжаў і гатэляў з сістэмай «усё ўключана» няма нічога прывабнага, значыць, вы не ведаеце сапраўдную Турцыю - з цудоўным Стамбулам, які калісьці быў візантыйскім Канстанцінопалем, старажытнымі хрысціянскім помнікамі і дзіўнымі цудамі прыроды, якія абавязкова варта ўбачыць. Турэцкая Рэспубліка знаходзіцца на стыку Захаду і Усходу. Мае выхад да чатырох мораў. Гэтая краіна з выдатнай прыродай, архітэктурай, гісторыяй. Для турыстаў і падарожнікаў Турцыя цікавая як месца, дзе можна атрымаць асалоду ад сонца, пляжаў, гаючых крыніц, пакатацца на лыжах, заняцца альпінізмам.",
      "sightseeings": [
        {
          "imageUrl": "maidens_tower.jpg",
          "name": "Дзявочая вежа",
          "description": "Размешчана ў азіяцкай часткі Стамбула на невялікім астраўку Басфорскага праліва ў раёне Ускюдар. У часы Асманскай імперыі вежа ў асноўным служыла маяком, якія паказваюць караблям шлях ноччу і нават днём у туманнае надвор'е."
        },
        {
          "imageUrl": "hagia_sophia.jpg",
          "name": "Сабор Святой Сафіі",
          "description": "Былы патрыяршы праваслаўны сабор, які знаходзіцца ў гістарычным цэнтры сучаснага Стамбула. Сімвал «залатога стагоддзя» Візантыі. У 1453 годзе пасля захопу Канстанцінопаля асманамі сабор быў ператвораны ў мячэць, а ў 1935 годзе ён набыў статус музея."
        },
        {
          "imageUrl": "efes.jpg",
          "name": "Эфес",
          "description": "Стары антычны горад, ад якога да нашых дзён добра захавалася шмат збудаванняў. Горад знакаміты ў першую чаргу храмам Артэміды, які з'яўляецца адным з сямі цудаў антычнага свету."
        },
        {
          "imageUrl": "blue_lagune.jpg",
          "name": "Блакітная лагуна",
          "description": "Блакітная лагуна - гэта вельмі прыгожае і вядомае месца ва ўсёй краіне. Блакітная лагуна знаходзіцца побач з невялікім мястэчкам Алюдэніз ў Турцыі на беразе двух мораў Міжземнага і Эгейскага."
        },
        {
          "imageUrl": "cappadocia.jpg",
          "name": "Кападокія",
          "description": "Полупустынны рэгіён у цэнтральнай частцы Турцыі. Ён вядомы сваімі чароўнымі комінамі - высокімі конусаабразнымі скальнымі ўтварэннямі."
        },
        {
          "imageUrl": "pamukkale.jpg",
          "name": "Памуккале",
          "description": "Знакаміты тэрмальнымі крыніцамі, размешчанымі на тэрасах з белага вапняка. Тут таксама можна ўбачыць руіны старажытнага курортнага горада Ераполі часоў Рымскай імперыі."
        }        
      ],
      "videoUrl": "https://www.youtube.com/watch?v=6nGoj2TVe2I" 
    },

    {
      "lang": 3,
      "id": 2,
      "name": "Іспанія",
      "capital": "Мадрыд",
      "smallImageUrl": "spain.jpg",
      "imageUrl": "spain_full.jpg",
      "description": "Іспанія - еўрапейская краіна, размешчаная на Пірэнэйскім паўвостраве. Тэрыторыя Іспаніі падзелена на 17 аўтаномных рэгіёнаў. У сталіцы краіны, Мадрыдзе, знаходзяцца Каралеўскі палац і музей Прада, дзе захоўваюцца творы еўрапейскіх майстроў. У Сегaвіі можна наведаць сярэднявечны замак (Алькасар) і ўбачыць добра захаваўшыся рымскі акведук. Барселона - сталіца аўтаномнай супольнасці Каталонія. Аблічча гэтага горада вызначаюць шматлікія мудрагеліста-фантастычныя творы архітэктара Антоніа Гаўдзі, сярод якіх храм Святой Сям'і. Абмываецца Атлантычным акіянам на поўначы і захадзе, Міжземным морам на поўдні і ўсходзе. Сярэдняя вышыня паверхні Іспаніі - 650 м над узроўнем мора; яна з'яўляецца адной з самых гарыстых краін Еўропы.",
      "sightseeings": [
        {
          "imageUrl": "alhambra.jpg",
          "name": "Альгамбра",
          "description": "Архітэктурна-паркавы ансамбль, размешчаны на пагорыстай тэрасе ва ўсходняй частцы горада Гранада ў Паўднёвай Іспаніі. Асноўнае развіццё атрымаў у часы праўлення мусульманскай дынастыі Насрыдаў."
        },
        {
          "imageUrl": "malaga.jpg",
          "name": "Малага",
          "description": "Партовы горад у рэгіёне Коста-дэль-Соль на поўдні Іспаніі, вядомы сваімі шматпавярховымі гасцінічнымі комплексамі, якія выходзяць прама на пляжы са светлым пяском. Над сучаснымі будынкамі горада ўзвышаюцца дзве вялізныя крэпасці: алькасаба Малагі і Хібральфаро."
        },
        {
          "imageUrl": "montserrat.jpg",
          "name": "Монсеррат",
          "description": "Бенедыктынскі манастыр, духоўны сімвал і рэлігійны цэнтр Каталоніі і цэнтр паломніцтва каталікоў з усяго свету. Прыродны комплекс, які прылягае да манастыра, абвешчаны нацыянальным паркам Каталоніі."
        },
        {
          "imageUrl": "park_guell.jpg",
          "name": "Парк Гуэль",
          "description": "Парк у верхняй частцы Барселоны, створаны Антоніа Гаўдзі ў 1900-1914 гадах. Парк быў задуманы Эўсебi Гуэль як зялёная жылая зона ў стылі моднай у той час у Англіі горадабудаўнічай канцэпцыі горада-сада."
        },
        {
          "imageUrl": "sagrada_familia.jpg",
          "name": "Храм Святой Сям'і",
          "description": "У Барселоне ёсць будынак, якi з нязначнымі перапынкамі ўзводзяць ужо 120 гадоў. Закладзены ў 1882 годзе грандыёзны адкупленчай храм Святой Сям'і ( «Саграда Фамілія») паступова набывае выгляд завершанага твора. Такога, якім яго задумаў адзін з найвялікшых архітэктараў XX стагоддзя Антоніо Гаўдзі."
        },
        {
          "imageUrl": "spain_square.jpg",
          "name": "Плошча Іспаніі",
          "description": "Адно з самых уражлівых месцаў у Севільі. Гэты архітэктурны ансамбль размешчаны ў парку Марыі Луізы і дзівіць сваёй веліччу і прыгажосцю. Была задумана як цэнтральнае збудаванне Ібера-амерыканскай выставы 1929 гады."
        }        
      ],
      "videoUrl": "https://www.youtube.com/watch?v=I78hhm620zc" 
    },
    
    {
            "lang": 3,
            "id": 5,
            "name": "Кітай",
            "capital": "Пекін",
            "smallImageUrl": "china/china.jpg",
            "description": "Кітай - вельмі шматгранная страна.Курорты Кітая могуць прапанаваць наведвальнікам самы разнастайны вольны час. Гарналыжныя курорты вы знойдзеце ў Харбіне, цудоўны і даволі эканомны пляжны адпачынак вам прапануе востраў Хайнань, а знаёмства з тыбецкай культурай і будызмам вы зможаце здзейсніць у Лхасе. Для турыстаў у Кітаі адкрыты 99 гарадоў вялізнага культурна-гістарычнага значэння, 750 унікальных культурных помнікаў, якія знаходзяцца пад аховай дзяржавы, а таксама 119 пейзажных месцаў.",
            "sightseeings": [
                {
                    "imageUrl": "china/1_ the_great_wall_of_china.jpg",
                    "name": "Вялікая Кітайская сцяна (Паўночны Кітай)",
                    "description": "Вялікая Кітайская сцяна з'яўляецца грандыёзным помнікам старажытнасці і лічыцца самым доўгім збудаваннем у свеце, збудаванай у мэтах абароны. Яна праходзіць па Паўночным Кітаю на працягу амаль 9 тыс. Кіламетраў. Па іншых дадзеных, калі ўлічваць усе павароты і выгібы сцяны, яе даўжыня складзе каля 21 тыс. Кіламетраў. Вышыня будынка складае каля 7 метраў. А шырыня - 6 метраў. З унутранага боку сьцяна абаронена спецыяльным бар'ерам у вышыню 0,9 метра."
                },
                {
                    "imageUrl": "china/2_nanwan_monkey_island.jpg",
                    "name": "Запаведнік 'Малпін востраў' (г. Санья)",
                    "description": "Запаведнік «Малпін востраў» размяшчаецца на плошчы каля тысячы гектараў і з'яўляецца прытулкам 2000 малпаў. Гэта адзіны запаведнік, у якім малпы жывуць у сваёй натуральнай асяроддзі, але пры гэтым вольна і бязбоязна садзейнічаюць з наведвальнікамі. Карміць малпаў самім тут не дазваляецца - можна толькі купіць ежу і аддаць яе слузе запаведніка, каб той пакарміў іх са сваіх рук на вашых вачах."
                },
                {
                    "imageUrl": "china/3_tianya_haijiao_park.jpg",
                    "name": "Прыродны парк 'Край святла' (а. Хайнань)",
                    "description": "Гэта выдатнае па прыгажосці месца знаходзіцца прама на беразе мора, на вышыні 200 метраў, а па плошчы займае ўсяго 2,5 квадратных кіламетры. Мясцовым ландшафтам ўласцівая адмысловая прыгажосць - высокія скалы мудрагелістых формаў апраўляюць сіняе мора, бурныя хвалі разбіваюцца аб стромкія берагі, усюды зеляніна дрэў."
                },
                {
                    "imageUrl": "china/4_mount_lotus.jpg",
                    "name": "Лотасавыя горы Ляньхуашань (20 км ад Гуанчжоў)",
                    "description": "Калісьці ў старажытнасці гэтыя пагоркі называліся Каменнай галавой льва, а галоўны пагорак сярод іх - Лотас, або ліян Хуа. Названы ён быў так таму, што вялізны камень на вяршыні сваімі абрысамі нагадваў кветка лотаса. Хутчэй за ўсё, такая форма каменя была дасягнута ў старажытныя часы, калі кітайцы вялі тут распрацоўку пароды, здабываючы будаўнічы матэрыял. Таму той самы «лотас» мог ўтварыцца ў выніку зліцця прыродных працэсаў і антрапагеннай дзейнасці."
                },
                {
                    "imageUrl": "china/5_lijiang_old_town.jpg",
                    "name": "Стары горад Ліцзян (правінцыя Юньнань)",
                    "description": "Горад захоўвае аўтэнтычную забудову з антуражными стрэхамі з чарапіцы, хоць варта памятаць, што большая частка гэтых пабудоў - ўмела збудаваныя копіі знесеных старых збудаванняў. Увесь гарадок складае адзіную кампазіцыю з водамі ракі Юйцюаньхэ, якая, распадаючыся на 3 рукавы, быццам пранізвае ўсе вуліцы, і ўсюды красуюцца хупавыя мосцікі, перакінуць праз шматлікія ручаіны. Дзесяткі вузкіх мощёных вулачак мудрагеліста пераплятаюцца адзін з адным, а домікі ў нацыянальным стылі арыгінальна ўпісаны ў навакольны горны ландшафт."
                },
                {
                    "imageUrl": "china/6_taishan_mountain.jpg",
                    "name": "Гара Тайшань (правінцыя Шаньдун)",
                    "description": "Калі верыць міфам, пяць гор Кітая былі створаны з цела Стваральніка, а Тайшань была галоўнай з іх, паколькі ўтварылася з галавы вышэйшага бажаства. Сёння ёсць два спосабу, каб ўзлезці на гару: першы - пешшу, другі - на аўтобусе ці фунікулёры. Другім спосабам звычайна дабіраюцца прыезджыя турысты, а першым - мясцовыя, пераважна пажылыя людзі. Здзяйсняючы 7-кіламетровай ўзыходжанне праз 6 тысяч прыступак з каменя, яны свята вераць, што іх паломніцтва дазволіць дамагчыся прыхільнасці багоў."
                }
            ],
            "videoUrl": "https://youtu.be/nGkaYARL48s"
        },
    
        {
            "lang": 3,
            "id": 6,
            "name": "Італія",
            "capital": "Рым",
            "smallImageUrl": "italy/italy.jpg",
            "description": "Італія (оф. назва Італьянская Рэспубліка) - дзяржава ў Паўднёвай Еўропе, у цэнтры Міжземнамор'я. Уваходзіць у Еўрасаюз і НАТА з моманту іх стварэння, з'яўляецца трэцяй па велічыні эканомікай еўразоны. Італія - ​​унітарная рэспубліка парламенцкага тыпу. Асноўным законам дзяржавы з'яўляецца канстытуцыя, прынятая ў 1947 годзе. Кіраўнік дзяржавы - Прэзідэнт Італіі. На тэрыторыі Італіі знаходзіцца 53 помніка Сусветнай спадчыны ЮНЕСКА - больш, чым у якой-небудзь іншай краіне свету.",
            "sightseeings": [
                {
                    "imageUrl": "italy/1_the_colosseum.jpg",
                    "name": "Калізей (г. Рым)",
                    "description": "Гэта велізарны амфітэатр, збудаваны яшчэ ў 72 годзе н.э. і які стаў галоўным сімвалам Рымскай імперыі. Гэты будынак у свой час мясціла 55 тысяч чалавек, а слава аб ім разносілася далёка за межы краіны. Яго форма ўяўляе сабой эліпс, даўжыня якога 188 м, а шырыня - 156 м. Трываласць канструкцыі захоўваецца за кошт таго, што ў якасці асноўнага архітэктурнага элемента абраная арка, здольная вытрымліваць каласальныя нагрузкі. Падчас паданняў над Калізеем нацягваўся тэнт, які бараніў гледачоў ад пякучага сонца і дажджу. Для гэтага выкарыстоўваліся якія стаяць на рацэ Тыбр караблі з прымацаванымі да іх адмысловымі трасамі, якія пасля расцягу тэнта замацоўваліся на велізарных слупах, размешчаных з вонкавага боку будынка."
                },
                {
                    "imageUrl": "italy/2_the_sistine_chapel.jpg",
                    "name": "Сіксцінская капэла (г. Рым, Ватыкан)",
                    "description": "У 1509 сёлета 1 лістапада тысячы рымлян на чале з Папам Юліем II замерлі ў захапленні і схілілі галовы перад вялікім геніем Мікеланджэла Буанароці, убачыўшы звод Сікстынскай капэлы. Лічачы сябе скульптарам, Буанароці проста быў вымушаны з-за пэўных абставінаў ўзяцца за роспіс зводу капліцы. З-за невыканання некаторых нюансаў тэхнікі стварэння фрэсак, першыя карціны прапалі. Тады майстру давялося садраць іх і стварыць нанова, папярэдне вывеўшы свой рэцэпт тынкоўкі і фарбаў. Вышыня будынка складае 20 метраў."
                },
                {
                    "imageUrl": "italy/3_the-grand-canal-in-venice.jpg",
                    "name": "Гранд Канал (г. Венецыя)",
                    "description": "Славутасць, створаная самой прыродай. Канал пачынаецца ад басейна Святога Марка і цягнецца вялікай літарай S амаль 4 км да вакзала Санта Лючыя. Глыбіня ў 5 метраў дазваляе свабодна перасоўвацца па ім марскім трамвайчык і іншаму лёгкаму водным транспарце. Падарожнічаючы па воднай роўнядзі Вялікага канала, можна не спяшаючыся агледзець прыгажосці гэтага унікальнага горада."
                },
                {
                    "imageUrl": "italy/4_the_leaning_tower_of_pisa",
                    "name": "Пізанская вежа (г. Піза)",
                    "description": "У спіс самых вядомых славутасцяў Італіі абавязкова ўключаюць «падальную» Пізанскую вежу, якая з'яўляецца званіцай сабора Санта-Марыя Ассунта. Яе першы паверх складаецца з каскаду арак, а каля ўваходу наведвальнікаў сустракаюць велічныя барэльефы. Усе наступныя паверхі акружаны галерэямі, вонкавыя часткі якіх ўтвараюць хупавыя калоны. Вянчае бпшню велізарная званіца, усярэдзіне якой размешчаны трохтонны звон."
                },
                {
                    "imageUrl": "italy/5_positano.jpg",
                    "name": "Пaзітанa (правінцыя Салерно)",
                    "description": "Тут сабрана ўсё тое, што дазваляе назваць гэта месца «райскім кутком». Дзіўнае буянства фарбаў, створаных прыродай, спалучаецца з рукотворным пабудовамі. На вулачках можна ўбачыць шматлікіх мастакоў, якія за невялікую плату намалююць партрэт або ўпадабаны пейзаж. Разнастайнасць архітэктурных стыляў абумоўлена гістарычнымі падзеямі, якія адбываліся на дадзенай тэрыторыі на працягу многіх стагоддзяў."
                },
                {
                    "imageUrl": "italy/6_pompeii.jpg",
                    "name": "Пампеі (правінцыя Неапаль)",
                    "description": "Пампеі з'яўляюцца унікальным мёртвым горадам, вызваленым навукоўцамі ад шматметровую пласта попелу і з'яўляюцца цяпер велізарным музеем пад адкрытым небам. Горад быў цалкам знішчаны падчас вывяржэння вулкана Везувій ў 79 годзе н.э. І толькі праз семнаццаць стагоддзяў пачаліся яго раскопкі. З-за халатнасці археолагаў многія артэфакты былі знішчаныя, бо не ўяўлялі мастацкую каштоўнасць. Але з 1960 года сталі праводзіцца рэстаўрацыйныя работы, якія дазволілі практычна цалкам узнавіць некалі загінулы горад Пампеі."
                }
            ],
            "videoUrl": "https://youtu.be/1rvSsnqZyyc"
        },
  ]
}