{
  "countries": [
    {
      "lang": 2,
      "id": 1,
      "name": "Турция",
      "capital": "Анкара",
      "smallImageUrl": "turkey.jpg",
      "imageUrl": "turkey_full.jpg",
      "description": "Чем может удивить Турция? Если вам кажется, что там кроме пляжей и отелей с системой «все включено» нет ничего привлекательного, значит, вы не знаете настоящую Турцию - с великолепным Стамбулом, который когда-то был византийским Константинополем, древними христианским памятниками и удивительными чудесами природы, которые обязательно стоит увидеть. Турецкая Республика находится на стыке Запада и Востока. Имеет выход к четырем морям. Эта страна с потрясающей природой, архитектурой, историей. Для туристов и путешественников Турция интересна как место, где можно насладиться солнцем, пляжами, целебными источниками, покататься на лыжах, заняться альпинизмом.",
      "sightseeings": [
        {
          "imageUrl": "maidens_tower.jpg",
          "name": "Девичья башня",
          "description": "Расположена в азиатской части Стамбула на небольшом островке Босфорского пролива в районе Ускюдар. Во времена Османской империи башня в основном служила маяком, указывающим кораблям путь ночью и даже днём в туманную погоду."
        },
        {
          "imageUrl": "hagia_sophia.jpg",
          "name": "Собор Святой Софии",
          "description": "Бывший патриарший православный собор, находящийся в историческом центре современного Стамбула. Символ «золотого века» Византии. В 1453 году после захвата Константинополя османами собор был обращён в мечеть, а в 1935 году он приобрёл статус музея."
        },
        {
          "imageUrl": "efes.jpg",
          "name": "Эфес",
          "description": "Старый античный город, от которого до наших дней хорошо сохранилось много сооружений. Город знаменит в первую очередь храмом Артемиды, который является одним из семи чудес античного мира."
        },
        {
          "imageUrl": "blue_lagune.jpg",
          "name": "Голубая лагуна",
          "description": "Голубая лагуна — это очень красивое и известное место во всей стране.Голубая лагуна находится рядом с небольшим поселком Олюдениз в Турции на берегу двух морей Средиземного и Эгейского."
        },
        {
          "imageUrl": "cappadocia.jpg",
          "name": "Каппадокия",
          "description": "Полупустынный регион в центральной части Турции. Он известен своими волшебными дымоходами – высокими конусообразными скальными образованиями."
        },
        {
          "imageUrl": "pamukkale.jpg",
          "name": "Памуккале",
          "description": "Знаменит термальными источниками, расположенными на террасах из белого известняка. Здесь также можно увидеть руины древнего курортного города Иераполь времен Римской империи."
        }        
      ],
      "videoUrl": "https://www.youtube.com/watch?v=6nGoj2TVe2I" 
    },
    
    {
      "lang": 2,
      "id": 2,
      "name": "Испания",
      "capital": "Мадрид",
      "smallImageUrl": "spain.jpg",
      "imageUrl": "spain_full.jpg",
      "description": "Испания – европейская страна, расположенная на Пиренейском полуострове. Территория Испании разделена на 17 автономных регионов. В столице страны, Мадриде, находятся Королевский дворец и музей Прадо, где хранятся произведения европейских мастеров. В Сеговии можно посетить средневековый замок (Алькасар) и увидеть хорошо сохранившийся римский акведук. Барселона – столица автономного сообщества Каталония. Облик этого города определяют многочисленные причудливо-фантастические творения архитектора Антонио Гауди, среди которых храм Святого Семейства. Омывается Атлантическим океаном на севере и западе, Средиземным морем на юге и востоке. Средняя высота поверхности Испании — 650 м над уровнем моря; она является одной из самых гористых стран Европы.",
      "sightseeings": [
        {
          "imageUrl": "alhambra.jpg",
          "name": "Альгамбра",
          "description": "Архитектурно-парковый ансамбль, расположенный на холмистой террасе в восточной части города Гранада в Южной Испании. Основное развитие получил во времена правления мусульманской династии Насридов."
        },
        {
          "imageUrl": "malaga.jpg",
          "name": "Малага",
          "description": "Портовый город в регионе Коста-дель-Соль на юге Испании, известный своими многоэтажными гостиничными комплексами, которые выходят прямо на пляжи со светлым песком. Над современными зданиями города возвышаются две огромные крепости: алькасаба Малаги и Хибральфаро."
        },
        {
          "imageUrl": "montserrat.jpg",
          "name": "Монсеррат",
          "description": "Бенедиктинский монастырь, духовный символ и религиозный центр Каталонии и центр паломничества католиков со всего мира. Природный комплекс, прилегающий к монастырю, объявлен национальным парком Каталонии."
        },
        {
          "imageUrl": "park_guell.jpg",
          "name": "Парк Гуэль",
          "description": "Парк в верхней части Барселоны, созданный Антонио Гауди в 1900—1914 годах. Парк был задуман Эусеби Гуэлем как зелёная жилая зона в стиле модной в то время в Англии градостроительной концепции города-сада."
        },
        {
          "imageUrl": "sagrada_familia.jpg",
          "name": "Храм Святого Семейства",
          "description": "В Барселоне есть здание, которое с незначительными перерывами возводят уже 120 лет. Заложенный в 1882 году грандиозный Искупительный храм Святого Семейства («Саграда Фамилия») постепенно приобретает вид завершенного творения. Такого, каким его задумал один из величайших архитекторов XX века Антонио Гауди."
        },
        {
          "imageUrl": "spain_square.jpg",
          "name": "Площадь Испании",
          "description": "Одно из самых впечатляющих мест в Севилье. Этот архитектурный ансамбль расположен в парке Марии Луизы и поражает своим величием и красотой. Была задумана как центральное сооружение Иберо-американской выставки 1929 года."
        }        
      ],
      "videoUrl": "https://www.youtube.com/watch?v=I78hhm620zc" 
    },
    
    {
      "id": 5,
      "name": "Китай",
      "capital": "Пекин",
      "smallImageUrl": "china/china.jpg",
      "description": "Китай - очень многогранная страна.Курорты Китая могут предложить посетителям самый разнообразный досуг. Горнолыжные курорты вы найдете в Харбине, великолепный и довольно экономный пляжный отдых вам предложит остров Хайнань, а знакомство с тибетской культурой и буддизмом вы сможете совершить в Лхасе. Для туристов в Китае открыты 99 городов огромного культурно—исторического значения, 750 уникальных культурных памятников, находящихся под охраной государства, а также 119 пейзажных мест.",
      "sightseeings": [
        {
          "imageUrl": "china/1_ the_great_wall_of_china.jpg",
          "name": "Великая Китайская стена (Северный Китай)",
          "description": "Великая Китайская стена является грандиозным памятником древности и считается самым длинным сооружением в мире, возведённым в целях обороны. Она проходит по Северному Китаю на протяжении почти 9 тыс. километров. По другим данным, если учитывать все повороты и изгибы стены, её длина составит около 21 тыс. километров. Высота сооружения составляет около 7 метров. А ширина — 6 метров. С внутренней стороны стена защищена специальным барьером в высоту 0,9 метра."
        },
        {
          "imageUrl": "china/2_nanwan_monkey_island.jpg",
          "name": "Заповедник “Обезьяний остров” (г. Санья)",
          "description": "Заповедник «Обезьяний остров» располагается на площади около тысячи гектаров и является пристанищем 2000 обезьян. Это единственный заповедник, в котором обезьяны живут в своей естественной среде, но при этом свободно и безбоязненно содействуют с посетителями. Кормить обезьян самим здесь не разрешается — можно лишь купить еду и отдать её служителю заповедника, чтобы тот покормил их из своих рук на ваших глазах."
        },
        {
          "imageUrl": "china/3_tianya_haijiao_park.jpg",
          "name": "Природный парк “Край света” (о. Хайнань)",
          "description": "Это замечательное по красоте место находится прямо на берегу моря, на высоте 200 метров, а по площади занимает всего 2,5 квадратных километра. Местным ландшафтам свойственна особая красота — высокие скалы замысловатых форм обрамляют синее море, бурные волны разбиваются о крутые берега, всюду зелень деревьев."
        },
        {
          "imageUrl": "china/4_mount_lotus.jpg",
          "name": "Лотосовые горы Ляньхуашань (20 км от Гуанчжоу)",
          "description": "Когда-то в древности эти холмы назывались Каменной головой льва, а главный холм среди них — Лотос, или Лиан Хуа. Назван он был так потому, что огромный камень на вершине своими очертаниями напоминал цветок лотоса. Скорее всего, такая форма камня была достигнута в древние времена, когда китайцы вели здесь разработку породы, добывая строительный материал. Поэтому тот самый «лотос» мог образоваться в результате слияния природных процессов и антропогенной деятельности."
        },
        {
          "imageUrl": "china/5_lijiang_old_town.jpg",
          "name": "Старый город Лицзян (провинция Юньнань)",
          "description": "Город хранит аутентичную застройку с антуражными крышами из черепицы, хотя стоит помнить, что большая часть этих построек — умело возведённые копии снесённых старых сооружений. Весь городок составляет единую композицию с водами реки Юйцюаньхэ, которая, распадаясь на 3 рукава, будто пронизывает все улицы, и всюду красуются изящные мостики, перекинутые через многочисленные ручьи. Десятки узких мощёных улочек причудливо переплетаются друг с другом, а домики в национальном стиле оригинально вписаны в окружающий горный ландшафт."
        },
        {
          "imageUrl": "china/6_taishan_mountain.jpg",
          "name": "Гора Тайшань (провинция Шаньдун)",
          "description": "Если верить мифам, пять гор Китая были созданы из тела Создателя, а Тайшань была главной из них, поскольку образовалась из головы высшего божества. Сегодня есть два способа, чтобы взобраться на гору: первый — пешком, второй — на автобусе или фуникулёре. Вторым способом обычно добираются приезжие туристы, а первым — местные, преимущественно пожилые люди. Совершая 7-километровое восхождение через 6 тысяч ступеней из камня, они свято верят, что их паломничество позволит добиться благосклонности богов."        
        }        
      ],
      "videoUrl": "https://youtu.be/nGkaYARL48s" 
    },
    
    {
      "lang": 2,
      "id": 6,
      "name": "Италия",
      "capital": "Рим",
      "smallImageUrl": "italy/italy.jpg",
      "description": "Италия (оф. название Итальянская Республика) — государство в Южной Европе, в центре Средиземноморья. Входит в Евросоюз и НАТО с момента их создания, является третьей по величине экономикой еврозоны. Италия — унитарная республика парламентского типа. Основным законом государства является конституция, принятая в 1947 году. Глава государства — Президент Италии. На территории Италии находится 53 памятника Всемирного наследия ЮНЕСКО — больше, чем в какой-либо другой стране мира.",
      "sightseeings": [
        {
          "imageUrl": "italy/1_the_colosseum.jpg",
          "name": "Колизей (г. Рим)",
          "description": "Это огромный амфитеатр, возведенный еще в 72 году н.э. и ставший главным символом Римской империи. Это здание в свое время вмещало 55 тысяч человек, а слава о нем разносилась далеко за пределы страны. Его форма представляет собой эллипс, длина которого 188 м, а ширина — 156 м. Прочность конструкции сохраняется за счет того, что в качестве основного архитектурного элемента выбрана арка, способная выдерживать колоссальные нагрузки. Во время представлений над Колизеем натягивался тент, защищавший зрителей от палящего солнца и дождя. Для этого использовались стоящие на реке Тибр корабли с прикрепленными к ним специальными тросами, которые после растягивания тента закреплялись на огромных столбах, расположенных с внешней стороны строения."
        },
        {
          "imageUrl": "italy/2_the_sistine_chapel.jpg",
          "name": "Сикстинская Капелла (г. Рим, Ватикан)",
          "description": "В 1509 году 1 ноября тысячи римлян во главе с Папой Юлием II замерли в восхищении и преклонили головы перед великим гением Микеланджело Буонаротти, увидев свод Сикстинской капеллы. Считая себя скульптором, Буонаротти просто был вынужден в силу определенных обстоятельств взяться за роспись свода часовни. Из-за несоблюдения некоторых нюансов техники создания фресок, первые картины пропали. Тогда мастеру пришлось содрать их и создать заново, предварительно выведя свой рецепт штукатурки и красок. Высота здания составляет 20 метров."
        },
        {
          "imageUrl": "italy/3_the-grand-canal-in-venice.jpg",
          "name": "Гранд Канал (г. Венеция)",
          "description": "Достопримечательность, созданная самой природой. Канал начинается от бассейна Святого Марка и тянется большой буквой S почти 4 км до вокзала Санта Лючия. Глубина в 5 метров позволяет свободно передвигаться по нему морским трамвайчикам и другому легкому водному транспорту. Путешествуя по водной глади Большого канала, можно не спеша осмотреть красоты этого уникального города."
        },
        {
          "imageUrl": "italy/4_the_leaning_tower_of_pisa",
          "name": "Пизанская башня (г. Пиза)",
          "description": "В список самых известных достопримечательностей Италии непременно включают «падающую» Пизанскую башню, которая является колокольней собора Санта-Мария Ассунта. Ее первый этаж состоит из каскада арок, а у входа посетителей встречают величественные барельефы. Все последующие этажи окружены галереями, наружные части которых образуют изящные колонны. Венчает бпшню огромная звонница, внутри которой расположен трехтонный колокол."
        },
        {
          "imageUrl": "italy/5_positano.jpg",
          "name": "Позитано (провинция Салерно)",
          "description": "Здесь собрано все то, что позволяет назвать это место «райским уголком». Удивительное буйство красок, созданных природой, сочетается с рукотворными постройками. На улочках можно увидеть многочисленных художников, которые за небольшую плату нарисуют портрет или понравившийся пейзаж. Разнообразие архитектурных стилей обусловлено историческими событиями, происходившими на данной территории на протяжении многих веков."
        },
        {
          "imageUrl": "italy/6_pompeii.jpg",
          "name": "Помпеи (провинция Неаполь)",
          "description": "Помпеи являются уникальным мертвым городом, освобожденным учеными от многометрового слоя пепла и являющимся сейчас огромным музеем под открытым небом. Город был полностью уничтожен во время извержения вулкана Везувий в 79 году н.э. И только спустя семнадцать веков начались его раскопки. Из-за халатности археологов многие артефакты были уничтожены, так как не представляли художественную ценность. Но с 1960 года стали проводиться реставрационные работы, которые позволили практически полностью воссоздать когда-то погибший город Помпеи."
        }
      ],
      "videoUrl": "https://youtu.be/1rvSsnqZyyc"
    },
  ]
}